{
    "page_1_text": "The Economics of\nGlobal Climate Change\nby Jonathan M. Harris, \nBrian Roach and Anne-Marie Codur\n \nGlobal Development And Environment Institute \nTufts University \nMedford, MA  02155 \nhttp://ase.tufts.edu/gdae \n \nA GDAE Teaching Module \non Social and Environmental  \nIssues in Economics  \n",
    "page_1_image_1": "The image features a simple yet striking design with a solid blue background. Key elements include the acronym \"GDAE\" displayed prominently in blue text, indicating it may represent an organization or initiative. There is also a globe icon to the left, showcasing a stylized map of the Earth, which suggests a global or environmental focus. \n\nThe context implies a connection to issues related to global development, environmental advocacy, or education. Overall, the design conveys a sense of professionalism and relevance to international themes.",
    "page_1_image_2": "The image presents a graph characterized by a light blue background and an orange upward and downward zigzag line, indicating fluctuations over time. \n\nKey elements include:\n\n- **Icons**: The graph features a series of small icons arranged in rows beneath the line, likely representing different categories or data points (e.g., buildings, transportation, nature, human figures).\n  \n- **Trend Line**: The orange line illustrates changes or trends in the data represented by the icons, suggesting variable measurements that could relate to various topics like urban development, environmental factors, or social activities.\n\nContextually, the combination of icons and the trend line might be used to visualize relationships or outcomes in a specific area, such as population growth, resource usage, or ecological impact. The overall format suggests a comparative analysis, possibly in fields like urban planning or environmental monitoring.",
    "page_2_text": "  \nCopyright © 2017 Global Development and Environment Institute, Tufts University. \nCopyright release is hereby granted for instructors to copy this module for instruc-\ntional purposes.  \nStudents may also download the module directly from http://ase.tufts.edu/gdae.  \n \nComments and feedback from course use are welcomed:  \nGlobal Development And Environment Institute \nTufts University \nSomerville, MA 02144 \nhttp://ase.tufts.edu/gdae \nE-mail: gdae@tufts.edu \n \n \nNOTE – terms denoted in bold face are defined in the KEY TERMS AND CONCEPTS \nsection at the end of the module.\n",
    "page_3_text": "The Economics of Global Climate Change \nTable of Contents \n1. CAUSES AND CONSEQUENCES OF CLIMATE CHANGE ........................................ 1 \nTrends in Global Carbon Emissions ...................................................................... 4 \nTrends and Projections for Global Climate .......................................................... 7 \n2. ECONOMIC ANALYSIS OF CLIMATE CHANGE ................................................... 15 \nCost-Benefit Studies of Global Climate Change ................................................. 17 \nClimate Change and Inequality .......................................................................... 26 \n3. POLICY RESPONSES TO CLIMATE CHANGE ...................................................... 29 \nAdaptation and Mitigation ................................................................................. 29 \nClimate Change Mitigation: Economic Policy Options ....................................... 32 \nCarbon Taxes ...................................................................................................... 32 \nTradable Permits ................................................................................................ 37 \nCarbon Taxes or Cap and Trade? ........................................................................ 41 \nOther Policy Tools: Subsidies, Standards, R&D, and Technology Transfer ........ 42 \nClimate Change: The Technical Challenge ......................................................... 43 \n4. CLIMATE CHANGE POLICY IN PRACTICE .......................................................... 46 \nThe Paris Agreement of 2015 ............................................................................. 47 \nHow adequate or inadequate are the commitments? ...................................... 49 \nRegional, National and Local Actions ................................................................. 52 \nForests and Soils ................................................................................................. 55 \n5. CONCLUSION ................................................................................................. 56 \nKey Terms and Concepts .................................................................................... 58 \nReferences ........................................................................................................ 61 \nDiscussion Questions ......................................................................................... 65 \nExercises ........................................................................................................... 66 \nWeb Links .......................................................................................................... 67 \n \n",
    "page_4_text": "1\nThe Economics of Global Climate Change \n1. CAUSES AND CONSEQUENCES OF CLIMATE CHANGE \nScientists have been aware since the nineteenth century of the planetary impacts of \ncarbon dioxide (CO2) and other greenhouse gases in the atmosphere. In recent \ndecades, concern has grown over the issue of global climate change caused by \nincreased accumulations of these gases.1 \nMultiple studies published in peer-reviewed scientific journals show that 97 percent \nor more of actively publishing climate scientists agree: Climate-warming trends over \nthe past century are extremely likely to be due to human activities.2 The 2013 and \n2014 reports of the Intergovernmental Panel on Climate Change clearly attribute \nthe majority of recently observed global climate change to human-made green-\nhouse gas emissions. The IPPC projects a temperature increase by 2100 of between \n1.5°C (2.7°F) and 4.8°C (8.6°F), relative to pre-industrial levels (see Box 1).3 \nRecent statements by the U.S. Global Research Program and the American Geo-\nphysical Union indicate the widespread scientific acceptance of the reality of cli-\nmate change, and the human role in its recent pattern: \nEvidence for climate change abounds, from the top of the atmosphere to the \ndepth of the oceans. Scientists and engineers from around the world have me-\nticulously collected this evidence, using satellites and networks of weather bal-\nloons, observing and measuring changes in location and behaviors of species \nand functioning of ecosystems. Taken together, this evidence tells an unambig-\nuous story: the planet is warming, and over the half century, this warming has \nbeen driven primarily by human activity. \n– U.S. Global Change Research Program, 20144  \nHumanity is the major influence on the global climate change observed over the \npast 50 years. Rapid societal responses can significantly lessen negative out-\ncomes. \n– American Geophysical Union, 20145 \nThe horizon of projections for major consequences of climate change has become \ncloser as scientific understanding of the physical processes has increased in recent \nyears. What appeared ten years ago as a future threat for generations to come, in \n                                                      \n1 The problem often referred to as global warming is more accurately called global climate change. A \nbasic warming effect will produce complex effects on climate patterns—with warming in some \nareas, cooling in others, and increased climatic variability and extreme weather events. \n2 Cook et al., 2016.  \n3 IPCC, 2014a, Summary for Policymakers, pp. 4, 15, 21; IPCC 2014d, Summary for Policymakers, p. 8. \n4 U.S. Global Change Research Program, p.7. \n5 American Geophysical Union, 2014. \n",
    "page_5_text": "2\nthe late twenty-first century and beyond, is increasingly understood as an immedi-\nate and urgent issue, as many countries are already experiencing some of the dis-\nruptive consequences of climate change (See Box 1).  \nPutting climate change in the framework of economic analysis, we can consider \ngreenhouse gas emissions, which cause planetary warming and other changes in \nweather patterns, as both a cause of environmental externalities and a case of the \noveruse of a common property resource.  \nThe atmosphere is a global commons into which individuals and firms can release \npollution. Global pollution creates a “public bad” affecting everyone—a negative \nexternality with a wide impact. Many countries have environmental protection laws \nlimiting the release of local and regional air pollutants. In economic terminology, \nsuch laws to some degree internalize externalities associated with local and region-\nal pollutants. But until relatively recently, few controls existed for carbon dioxide \n(CO2), the major greenhouse gas, and concentrations of CO2 in the atmosphere \nhave risen steadily, recently crossing the benchmark of 400 parts per million (ppm) \natmospheric concentration (see Figure 1).  \nFigure 1. Atmospheric Carbon Dioxide Levels \nSource: National Oceanic and Atmospheric Administration, Earth System Research laborato-\nry, Global Monitoring Division http://www.esrl.noaa.gov/gmd/ccgg/trends/data.html \nNote: Seasonal variations mean that CO2 concentrations rise and fall each year with growth \nand decay of vegetation and other biological systems, but the long-term trend, measured in \nparts per million or ppm, is a steady increase due to human emissions of CO2.  \nImpacts of climate change have already begun to affect climate patterns (see Box \n1). These effects range in scope from melting polar ice to raising sea levels, from \ncollapse of marine ecosystems to increasingly severe water stress in large parts of \nthe world, from changing weather patterns accompanied by more frequent and \nmore violent climactic episodes (hurricanes, floods, droughts) to wider spreading of \npathogens and diseases. The World Health Organization (WHO) has estimated that \nmore than 140,000 people per year are already dying as a direct result of climate \nchange, primarily in Africa and Southeast Asia. \n \n300\n320\n340\n360\n380\n400\n420\n1962 1968 1974 1980 1986 1992 1998 2004 2010 2016\nCO2 Concentration (ppm)\n",
    "page_6_text": "3\n \nBOX 1. WHAT IS THE GREENHOUSE EFFECT? \nThe sun’s rays travel through a greenhouse’s glass to warm the air inside, but the glass acts \nas a barrier to the escape of heat. Thus, plants that require warm weather can be grown in \ncold climates. The global greenhouse effect, in which the earth’s atmosphere acts like the \nglass in a greenhouse, was first described by French scientist Jean Baptiste Fourier in 1824. \nClouds, water vapor, and the natural greenhouse gases carbon dioxide (CO2), methane, \nnitrous oxide, and ozone allow inbound solar radiation to pass through but serve as a bar-\nrier to outgoing infrared heat. This creates the natural greenhouse effect, which makes the \nplanet suitable for life. Without it, the average surface temperature on the planet would \naverage around –18° C (0° F), instead of approximately 15°C (60° F). \n“The possibility of an enhanced or man-made greenhouse effect was introduced by the \nSwedish scientist Svante Arrhenius in 1896. Arrhenius hypothesized that the increased \nburning of coal, which had paralleled the process of industrialization, would lead to an \nincreased concentration of carbon dioxide in the atmosphere and warm the earth.” (Fan-\nkhauser, 1995).  \nSince Arrhenius’s time, emissions of greenhouse gases have grown dramatically. CO2 con-\ncentrations in the atmosphere have increased by 40% over pre-industrial levels. In addition \nto increased burning of fossil fuels such as coal, oil and natural gas, manmade chemical \nsubstances such as chlorofluorocarbons (CFCs) as well as methane and nitrous oxide emis-\nsions from agriculture and industry contribute to the greenhouse effect. \nScientists have developed complex models that estimate the effect of current and future \ngreenhouse gas emissions on the global climate. While considerable uncertainty remains in \nthese models, a broad scientific consensus has formed that the human-induced green-\nhouse effect poses a significant threat to the global ecosystem. The Intergovernmental \nPanel on Climate Change (IPCC) has concluded in all its reports that the global atmospheric \nconcentrations of greenhouse gas (GHG) emissions have increased markedly as a result of \nhuman activities since 1750.  \nAccording to the report, “Human influence on the climate system is clear, and recent an-\nthropogenic emissions of greenhouse gases are the highest in history… Warming of the \nclimate system is unequivocal, and since the 1950s many of the observed changes are \nunprecedented over decades to millennia. The atmosphere and ocean have warmed, the \namounts of snow and ice have diminished, and sea level has risen.” The IPCC projected a \nglobal average temperature increase by 2100 of between 1.5°C and 4.8°C, (between 2.7°F \nand 8.6°F) above pre-industrial levels. By 2015, the world had already reached an average \nincrease of temperatures of 1°C compared with pre-industrial times, and global tempera-\ntures broke heat records three years in a row in 2014, 2015 and 2016. \nSources: Fankhauser 1995; IPCC, 2014a, b, and c. Damian Carrington, “World’s climate about to enter “un-\ncharted territory” as it passes 1°C of warming”, The Guardian, November 9, 2015. The New York Times, \nJanuary 18, 2017. \n",
    "page_7_text": "4\nIf indeed the effects of climate change are likely to be severe, it is in everyone’s \ninterest to lower emissions for the common good. Climate change can thus be \nviewed as a public good issue, requiring collaborative action to develop adequate \npolicies. In the case of climate change, such action needs to involve all stakeholders, \nincluding governments and public institutions as well as private corporations and \nindividual citizens.  \nAfter decades of failures at the international level to produce an agreement includ-\ning all countries, significant progress was achieved in Paris in December 2015, when \n195 nations, under the auspices of the United Nations Framework Convention on \nClimate Change, signed the first global agreement aiming at keeping the overall \nincrease in global average temperature under 2 degrees Celsius (compared with \npre-industrial times). In addition to the actions taken by national governments, \nhundreds of cities, regions, and corporations have pledged to make significant \nreductions in their CO2 emissions over the next 5 to 25 years, although the with-\ndrawal of the United States under the Trump Administration may throw the success \nof the agreement into doubt. We will return to the specifics of the Paris Agreement \nin details in the last section of this module. \nBecause CO2 and other greenhouse gases continuously accumulate in the atmos-\nphere, stabilizing or “freezing” emissions will not solve the problem. Greenhouse \ngases persist in the atmosphere for decades or even centuries, continuing to affect \nthe climate of the entire planet long after they are emitted. This is a case of a stock \npollutant. Only major reductions in emissions levels of a stock pollutant will prevent \never-increasing atmospheric accumulations. Development of national and interna-\ntional policies to combat global climate change is a huge challenge, involving many \nscientific, economic, and social issues. \nTrends in Global Carbon Emissions \nGlobal emissions of CO2 from the combustion of fossil fuels have increased dramati-\ncally since about 1950, as illustrated in Figure 2. In 2013, total global carbon emis-\nsions were 9.776 billion tons or Gigatons (Gt) of carbon. Coal burning is currently \nresponsible for about 42 percent of global carbon emissions, while liquid fuels \n(primarily oil) are the source of another 33 percent, combustion of natural gas \naccounts for 19 percent, with 6% from cement production and gas flaring.6 Figure 2 \nshows emissions over the period 1965-2015, expressed in million metric tons of \nCO2.7  \n                                                      \n6 Boden et al, 2016. \n7 To convert from tons of carbon to tons of CO2, multiply by a factor of 3.667, which is the ratio \n44/12, derived from CO2’s molecular weight of 44, and carbon’s molecular weight of 12).  \n",
    "page_8_text": "5\nFigure 2. Carbon Emissions from Fossil Fuel Consumption, 1860–2013 \nSource: Carbon Dioxide Information Analysis Center (CDIAC) \nhttp://cdiac.ornl.gov/ftp/ndp030/global.1751_2013.ems accessed June 2016. \nNote: Emissions in million metric tons of carbon. To convert to MMt of CO2, multiply by 3.67 \nFigure 3 focuses on the distribution of emissions between two groups of countries, \nthe OECD, including primarily industrialized countries, and the rest of the world, \ncomprising developing countries and including China. The share of OECD’s emis-\nsions has steadily declined since 2007, and the developing world’s share has in-\ncreased significantly, though there has also been a recent slowdown of its growth.  \nFigure 3. Carbon Dioxide Emissions, 1965-2015, \nIndustrialized and Developing Countries (Million Metric Tons of CO2) \nSource: U.S. Energy Information Administration \nhttp://www.eia.gov/forecasts/aeo/data/browser/#/?id=10-IEO2016&sourcekey=0, ac-\ncessed June 2016. \nNote: OECD = Organization for Economic Cooperation and Development (primarily industri-\nalized countries, while non-OECD are developing countries). The vertical axis in Figure 3 \nmeasures million metric tons of CO2 (a given amount of emissions measured in tons of car-\nbon dioxide is ~ 3.67 times the total weight in carbon). The emissions estimates of the U.S. \nEIA shown here differ slightly from those of the CDIAC shown in Figure 2. \n",
    "page_8_image_1": "The image presents a stacked area chart set against a black background. The chart features two distinct shaded areas in blue tones. The bottom area represents one dataset, while the upper area, in a lighter shade, represents another. The x-axis likely indicates time or categories, though specific labels are not visible. The y-axis reflects the quantitative values, showing an upward trend for both datasets over time.\n\nThis visual representation may be relevant in contexts discussing growth trends, comparisons between two datasets, or performance analysis over a specified period.",
    "page_8_image_2": "The image is a stacked area chart illustrating the consumption or production trends of three fossil fuels: coal, oil, and gas. \n\n### Key Elements:\n- **Axes**: The x-axis likely represents time, while the y-axis shows the quantity (could be production, consumption, or emissions).\n- **Colors**: \n  - **Coal** is represented in light blue at the top,\n  - **Oil** is shown in a medium blue in the middle,\n  - **Gas** is at the bottom in dark blue.\n  \n### Trends:\n- There is a noticeable increase in the use of all three fuels over time, with gas showing the steepest growth, followed by oil and then coal.\n  \n### Contextual Relevance:\nThis chart highlights trends in fossil fuel use, which could be relevant for discussions on energy consumption, climate change, and the transition to renewable energy sources.",
    "page_9_text": "6\nEmissions are closely connected with the economic cycles, and the 2008-2009 \nrecession is clearly visible in Figure 3. Also noteworthy is the apparent leveling off of \nCO2 emissions in the years 2014, 2015, and 2016 around the figure of 33 billion tons \n(33 gigatons) of CO2. This is partly explained by a slowing down of global economic \ngrowth (with a decrease in China’s economic growth rate). It also reflects new \nenergy investments in renewables (solar and wind), which have dominated addi-\ntional energy production capacity in recent years. This trend is starting to make a \nsignificant impact in curtailing CO2 emissions from the energy sector. \nIn developed countries, there has been a rapid switch from coal to natural gas and \nrenewable energy, lowering overall CO2 emissions. In developing countries, coal \nproduction is still expanding, but an increasing share of new energy production is \nalso coming from renewables.8 It is currently unclear if the leveling-off of emissions \nis a temporary phenomenon, or signals a turnaround in total emissions trends. \nFigure 4 shows the distribution of CO2 emissions among the main emitters: China \n(29%), the United States (15%), the European Union (11%), India (6%), Russia (5%), \nJapan (4%), and the rest of the world (30%). Most of the future growth in carbon \nemissions is expected to come from rapidly expanding developing countries such as \nChina and India. China surpassed the United States in 2006 as the largest carbon \nemitter in the world. \nFigure 4. Percentage of Global CO2 Emissions by Country/Region \nSource: Jos G.J. Olivier et al., European Commission’s Joint Research Centre, 2014. “Trends \nin global CO2 emissions: 2014 Report” http://edgar.jrc.ec.europa.eu/news_docs/jrc-2014-\ntrends-in-global-co2-emissions-2014-report-93171.pdf \nIn addition to total emissions by country, it is important to consider per capita \nemissions. Per capita emissions are much higher in developed countries, as shown \nin Figure 5. The highest rates are observed in Gulf countries, such as Qatar (40 tons \nof CO2 per person), Kuwait (34 tons per person) or the United Arab Emirates (22 \n                                                      \n8 International Energy Agency, 16 March 2016 \nhttps://www.iea.org/newsroomandevents/pressreleases/2016/march/decoupling-of-global-\nemissions-and-economic-growth-confirmed.html \n",
    "page_9_image_1": "The image is a pie chart depicting the distribution of a certain metric across various regions or entities. Here are the key elements:\n\n- **China**: Represents the largest segment at 29%.\n- **United States**: Accounts for 15%.\n- **European Union**: Represents 11%.\n- **India**: Makes up 6%.\n- **Rest of the World**: Covers the remaining 30%.\n\nThe color scheme uses shades of blue to differentiate between segments, with darker shades indicating larger proportions. The chart is relevant for analyzing the distribution of whatever metric is being represented, emphasizing the significant share held by China compared to other regions.",
    "page_10_text": "7\ntons per person). The United States has the highest rate among major countries, \nwith 17 metric tons of CO2 emissions per person. \nOther high-emitting countries are Australia with 16.7 tons per capita and Canada \nwith 14.6. Russia has an average of 10 tons per person, while most other developed \ncountries are in the range of 4 to 10 metric tons per capita9. Most developing coun-\ntries have low rates per capita, typically less than 2 tons of CO2 per person, except \nChina, whose per capita emissions have grown to 6.6 tons per person. \nFigure 5. Per-Capita Carbon Dioxide Emissions, by Country \nSource: British Petroleum, Energy Charting Tool 2015. \nTrends and Projections for Global Climate \nThe earth has warmed significantly since reliable weather records began to be kept \nin the mid-nineteenth century (Figure 6). In the past hundred years, the global \naverage temperature has risen about 1°C, or about 1.8°F. Fourteen of the fifteen \nwarmest years in the modern meteorological record have occurred from 2000 to \n2015.10 The record of 2014 as the hottest year ever recorded was broken by the \nyear 2015, which in turn was broken by 2016,11 which was about 1.1°C above prein-\ndustrial levels.12 Evidence indicates that the rate of warming, currently about 0.13°C \nper decade, is increasing. The US Department of Energy’s Pacific Northwest Nation-\nal Laboratory estimates that the rate at which temperatures are rising could be \n0.25°C per decade by 2020.13  \n                                                      \n9 The ranking of all countries’ per capita emissions is accessible at http://cotap.org/per-capita-\ncarbon-co2-emissions-by-country/ \n10 NOAA 2012; Damian Carrington, “14 of the 15 hottest years on record have occurred since 2000, \nUN says”, The Guardian, February 2, 2015. \n11 NASA, January 18, 2017. https://www.nasa.gov/press-release/nasa-noaa-data-show-2016-\nwarmest-year-on-record-globally \n12 New York Times, January 18, 2017. https://www.nytimes.com/2017/01/18/science/earth-highest-\ntemperature-record.html?_r=0 \n13 The Guardian, March 9, 2015. “Global warming “set to speed up to rates not seen for 1,000 \n \n",
    "page_10_image_1": "The image depicts a bar chart with vertical blue bars representing various data points. \n\n**Key Elements:**\n- **Bars:** The tallest bar is on the left, indicating the highest value, while the bars decrease in height toward the right side of the chart, suggesting a descending trend.\n- **Axes:** The horizontal axis likely represents categories or groups related to the data, while the vertical axis measures the corresponding values or frequencies.\n- **Grid Lines:** Light horizontal lines help in estimating the bar heights.\n\n**Contextual Information:**\nThis chart appears to illustrate a distribution or comparison of data points, possibly related to a specific topic such as performance metrics, survey results, or frequency distribution. The overall trend indicates a significant drop in values from the left to right, suggesting a possible diminishing return or preference among the categories displayed.",
    "page_11_text": "8\nFigure 6. Global Annual Temperature Anomalies (°C), 1850–2015 \nSource: CDIAC, Global Monthly and Annual Temperature Anomalies (degrees C), 1850-2015, \nrelative to the 1961-1990 mean, May 2016. \nhttp://cdiac.ornl.gov/ftp/trends/temp/jonescru/global.txt \nNote: The zero baseline represents the average global temperature from 1961-1990. \nNot all areas are warming equally. The Arctic and Antarctica have been warming at \nabout double the global rate.14 Melting ice in the Arctic is both a result of global \nwarming and a cause of further warming, since open ocean absorbs more of the \nsun’s energy than ice, a phenomenon known as reduced albedo (see Figure 7). \nFigure 7: Shrinking Arctic Ice in the Arctic \nSource: http://thinkprogress.org/climate/2014/02/18/3302341/arctic-sea-ice-melt-ocean-\nabsorbs-heat/. Figure is based on data from the National Snow and Ice Data Center. \nCredit: climate.gov \n                                                                                                                                                      \nyears”. https://www.theguardian.com/environment/2015/mar/09/global-warming-set-to-speed-\nup-to-rates-not-seen-for-1000-years \n14 IPCC, 2007a, Working Group I: The Physical Science Basis. \n",
    "page_11_image_1": "The image displays a line graph with a dark background and a blue line representing data trends over time. The key elements include:\n\n- **X-Axis**: Typically represents time, though the specific units and intervals are not labeled.\n- **Y-Axis**: Indicates the value of the data being measured, also without specific labels.\n- **Trend**: The blue line shows a general upward trend, with fluctuations indicating variability over the observed period.\n\nThe upward direction of the graph suggests a positive increase in the measured variable, which could be relevant to topics such as climate change, economic growth, or other data-driven trends. However, without specific context, the precise focus cannot be determined.",
    "page_11_image_2": "The image is a map showing the Arctic Ocean with an emphasis on sea ice concentration. Key elements include:\n\n- **Geographical Features**: Surrounding regions such as Russia, Alaska, Canada, and Greenland are labeled.\n- **Sea Ice Distribution**: The map displays varying levels of sea ice concentration, indicated by a color gradient from dark blue (15% concentration) to light blue (100% concentration).\n- **Boundary Lines**: A yellow line outlines the median minimum ice extent from 1979 to 2000, demonstrating the historical reference point for ice coverage.\n- **Text Labeling**: \"Arctic Ocean\" is prominently labeled, along with the reference to the median minimum ice extent.\n\nThis image is relevant to discussions on climate change and the status of Arctic sea ice, illustrating the extent and variability of ice cover over time.",
    "page_12_text": "9\nWarmer temperatures have produced noticeable effects on ecosystems. In most \nregions of the world, glaciers are retreating. For example, Glacier National Park in \nMontana had 150 glaciers when the park was established in 1910. As of 2010 only \n25 glaciers remained, and by 2030 it is estimated that the park will no longer have \nany of its namesake glaciers.15  \nClimate change is also leading to rising sea levels. Sea-level rise is attributed to the \nmelting of glaciers and ice sheets and to the fact that water expands when it is \nheated. In 2012, the global average ocean temperature was about 0.5°C above the \ntwentieth-century average. The combination of warmer oceans and melting ice has \nled sea levels to rise about 2 millimeters per year, and in 2012 the sea level was \nalready 9 inches (23 cm) above the level of 1880 (see Figure 8 and Box 2).16  \nFigure 8. Sea-Level Rise, 1880–2012 \nSource: IPCC, 2014a \nNote: The line in the middle shows an average estimate based on a large number of data \nsources. The shaded area represents the high level and low level margins of error (smaller \nfor recent data). \n                                                      \n15 https://www.usgs.gov/centers/norock/science/retreat-glaciers-glacier-national-park?qt-\nscience_center_objects=0 \n16 NOAA, 2012. \n",
    "page_12_image_1": "The image displays a line graph with a dark background and two blue lines representing two datasets over time. The lines show a consistent upward trend, indicating an increase in values as time progresses. The graph appears to have horizontal grid lines, which help in visualizing the data points. There are no labels on the axes or titles visible, making it difficult to ascertain the specific context or the variables represented. Overall, the key element is the upward trend depicted by the two lines, suggesting positive growth or change in the measured quantities.",
    "page_13_text": "10\nThe impact of rising seas threatens numerous coastal areas; for example, the U.S. \ngovernment has identified 31 Alaskan towns and cities at imminent risk, and cities \nin Florida are already witnessing significant damage from a major increase in flood-\ning.17 Miami Beach has already invested more than $400 million to deal with recur-\nrent flooding, happening not only during hurricane episodes but also at “king tides” \nwhich occur once or twice a year (when the orbits and alignment of the Earth, \nmoon, and sun combine to produce the greatest tidal effects of the year).18 Resi-\ndents of several coastal cities experiencing higher frequencies of flooding are wor-\nried about the loss of real estate value of their homes. There are major implications \nfor the insurance industry; according to the president of the Reinsurance Associa-\ntion of America, “it is clear that global warming could bankrupt the industry.”19 \nRecent research on the West Antarctic Ice sheet shows that this area, larger than \nMexico, is potentially vulnerable to disintegration from a relatively small amount of \n                                                      \n17 Erica Goode, “A Wrenching Choice for Alaska Towns in the Path of Climate Change,” New York \nTimes, November 29, 2016; “Intensified by Climate Change, ‘King Tides’ Change ways of Life in \nFlorida,” New York Times, November 17, 2016  \n18 New York Times, November 17, 2016. ibid. \n19 Eugene Linden, “How the insurance industry sees Climate Change”, Los Angeles Times, June 16, \n2014 \nBOX 2. PACIFIC ISLANDS DISAPPEAR AS OCEANS RISE \nThe island nation of Kiribati, a collection of 33 coral atolls and reef islands, lying \nno higher than 6 feet above sea level, scattered across a swath of the Pacific \nOcean about twice the size of Alaska, is facing the risk of going under in the \nnext few decades. \nTwo of its islands, Tebua Tarawa and Abanuea, have already disappeared as a \nresult of rising sea level. Others, both in Kiribati and in the neighboring island \ncountry of Tuvalu, are nearly gone. So far the seas have completely engulfed \nonly uninhabited, relatively small islands, but the crisis is growing all around \nthe shores of the world’s atolls. \nThe people of Tuvalu are finding it difficult to grow their crops because the \nrising seas are poisoning the soil with salt. Many islands will become uninhabit-\nable long before they physically disappear, as salt from the sea contaminates \nthe underground freshwater supplies on which they depend. The situation is so \nbad that the leaders of Kiribati are considering a plan to move the entire popu-\nlation of 110,000 to Fiji. The inhabitants of some villages have already moved. \nSources: Mike Ives, “A Remote Pacific Nation, Threatened by Rising Seas.” New York Times, July \n2, 2016. “Kiribati Global Warming Fears: Entire Nation May Move to Fiji,” Associated Press, \nMarch 12, 2012 \n",
    "page_14_text": "11\nglobal warming, and capable of raising the sea level by 12 feet or more should it \nhappen. Even if this most pessimistic scenario did not materialize, researchers \nfound that the total sea rise could reach 5 to 6 feet by 2100, and would continue to \nincrease, with the seas rising by more than a foot per decade by the middle of the \n22nd century.20 \nIn addition to rising ocean temperatures, increased CO2 in the atmosphere results in \nocean acidification. The U.S. National Oceanic and Atmospheric Administration \nfinds: \nAround half of all carbon dioxide produced by humans since the Industrial \nRevolution has dissolved into the world’s oceans. This absorption slows down \nglobal warming, but it also lowers the oceans pH, making it more acidic. More \nacidic water can corrode minerals that many marine creatures rely on to build \ntheir protective shells and skeletons.21  \n \nA 2012 report in Science magazine found that the oceans are turning acidic at what \nmay be the fastest pace in 300 million years, with potential severe consequences \nfor marine ecosystems.22 Among the first victims of ocean warming and acidification \nare coral reefs, because corals can form only within a narrow range of temperatures \nand acidity of seawater. The year 2015 saw a record die-off of coral reefs, known as \ncoral bleaching, due to a combination of the most powerful El Niño (Pacific warm-\ning) climate cycle in a century and water temperatures already elevated due to \nclimate change. 23 Oyster hatcheries, which have been referred to as “canaries in a \ncoal mine” since they may predict effects on a wide range of ocean ecosystems as \nocean acidification increases, are also affected, threatening the Pacific Northwest \nshellfish industry.24 Other ecosystems are also severely impacted by climate change \n(Box 3). \n                                                      \n20 DeConto and Pollard, 2016. \n21 NOAA, 2010. \n22 Hönish et al., 2012; Deborah Zabarenko, “Ocean’s Acidic Shift May Be Fastest in 300 Million \nYears,” Reuters, March 1, 2012 \n23 Roger Bradbury, “A World Without Coral Reefs,” New York Times, July 14, 2012; NOAA, “Scientists \nfind rising carbon dioxide and acidified waters in Puget Sound,” 2010; Michelle Inis, “Climate-\nrelated death of coral around the world alarms scientists” New York Times, April 9, 2016 \n24 Coral Davenport, “As oysters die, climate policy goes on the stump,” New York Times August 3, \n2014. \n",
    "page_15_text": "12\nFuture projections of climate change depend on the path of future emissions. Even \nif all emissions of greenhouse gases ended today, the world would continue warm-\ning for many decades, and effects such as sea-level rise would continue for centu-\nries, because the environmental effects of emissions are not realized immediately.25  \nBased on a range models with different assumptions about future emissions, the \nIPCC estimated in its 2014 report that during the twenty-first century global average \ntemperatures will rise within a range most likely to be between 1.5°C (3°F) and \n4.8°C (8.6°F) above pre-industrial levels, unless drastic policy action to reduce emis-\nsions occurs.26 The range of possible temperature increases is shown in Figures 9 \nand 10, with Figure 10 showing the probable distribution of temperature increases \nacross the planet for low-end and high-end temperature increase scenarios. \n                                                      \n25 Jevrejeva et al., 2012; http://www.skepticalscience.com/Sea-levels-will-continue-to-rise.html. \n26 IPCC, 2014b, pp. 59-60. \nBOX 3. FORESTS, CLIMATE CHANGE, AND WILDFIRES \nWildfires were once primarily a seasonal threat, taking place mainly in hot, dry \nsummers. Now they are burning nearly year-round in the Western United \nStates, Canada, and Australia. In May 2016, the state of Alberta was devastated \nby wildfires expanding over 350 miles, leading to the evacuation of the 80,000 \ninhabitants of the city of Fort McMurray, which suffered extensive damage. \nGlobal warming is suspected as a prime cause of the increase in wildfires. The \nwarming is hitting northern regions especially hard: Temperatures are climbing \nfaster there than for the Earth as a whole, snow cover is melting prematurely, \nand forests are drying out earlier than in the past. Dry winters mean less mois-\nture on the land, and the excess heat may even be causing an increase in light-\nning, which often sets off the most devastating wildfires.  \nAccording to a research ecologist for the United States Forest Service: “In some \nareas, we now have year-round fire seasons, and you can say it couldn’t get \nworse than that. But we expect from the changes that it can get worse.” The \nUnited States Forest Service spent more than half of its budget on firefighting \nin 2015, at the expense of programs such as controlled burning aimed at reduc-\ning the risk of fires. Scientists see a risk that if the destruction of forests from \nfires and insects keeps rising, the carbon that has been locked away in the \nforests will return to the atmosphere as carbon dioxide, accelerating the pace \nof global warming — a dangerous feedback loop.  \nSources: Matt Richtel and Fernanda Santos, “Wildfires, once confined to a season, burn earlier \nand longer” New York Times, April 12, 2016; Ian Austen, “Wildfire empties Fort McMurray in \nAlberta’s oil sands region,” New York Times, May 3, 2016.  \n",
    "page_16_text": "13\nFigure 9. Global Temperature Trends, 1900–2100 \nSource: IPCC 2014c, Summary for Policymakers, p. 13. \nNote: The graph shows mean projections for high-, medium-, and low-emissions scenarios. \nThe possible range of temperature increases in all IPCC models is wider, ranging between \n0.3 and 4.8°C \nFigure 10. Global Temperature Trends Projected to 2100 – two scenarios \nSource: IPCC, 2013 \nThe magnitude of actual warming and other effects will depend upon the level at \nwhich atmospheric concentrations of CO2 and other greenhouse gases are ultimate-\nly stabilized. Pre-industrial levels of concentration were around 280 parts per mil-\nlion (ppm). A 2008 scientific paper by climate scientists James Hansen and Rajandra \nPachauri, the chairperson of the IPCC, declared that: “If humanity wishes to pre-\nserve a planet similar to that on which civilization developed and to which life on \nEarth is adapted, paleoclimate evidence and ongoing climate change suggest that \nCO2 will need to be 350 ppm.”27 \n                                                      \n27 Hansen et al, 2008. \n",
    "page_16_image_1": "The image presents a graph illustrating global surface temperature change in degrees Celsius over a timeline extending from 1900 to 2100. \n\n### Key Elements:\n- **X-Axis:** Labeled \"Year,\" ranging from 1900 to 2100.\n- **Y-Axis:** Labeled \"Global surface temperature change (°C),\" displaying values from -2°C to 6°C.\n- **Data Lines:**\n  - A black line representing historical temperature changes.\n  - Three colored lines (in different shades of blue) illustrating projected temperature changes, with the lines diverging significantly after the year 2000.\n\n### Contextual Information:\n- The graph visually conveys the increase in global temperatures, indicating a notable rise in temperatures projected for the future, especially after the mid-21st century. This trend is pertinent to discussions on climate change and its potential impact on the environment.\n\nOverall, the graph effectively communicates critical data regarding global warming and emphasizes the urgency of addressing climate-related issues.",
    "page_16_image_2": "The image presents a comparative visualization of projected changes in average surface temperatures across the globe between two time periods: 1986-2005 and 2081-2100. It features two maps labeled \"Low-end Scenario\" on the left and \"High-end Scenario\" on the right.\n\n**Key Elements:**\n\n- **Maps**: Each map displays a world view with varying color gradients indicating temperature changes. \n- **Color Scale**: A color scale at the bottom ranges from blue (indicating cooling or minimal change) to red (indicating significant warming), with temperature change values shown in degrees Celsius (°C).\n- **Temperature Changes**: \n  - The \"Low-end Scenario\" map shows milder temperature increases, predominantly under 2°C.\n  - The \"High-end Scenario\" map indicates more severe temperature increases, with some regions projected to experience changes greater than 9°C.\n\n**Contextual Information**: This image is relevant for discussions on climate change and its potential impacts on global temperatures, illustrating different future scenarios based on varying levels of greenhouse gas emissions and mitigation efforts.",
    "page_17_text": "14\nIn 2015, the atmospheric CO2 concentration passed the milestone of 400 ppm.28 \nWhen we also include the contribution of other greenhouse gases, the overall effect \nis equivalent to a concentration of 430 ppm of CO2 or more referred to as CO2 \nequivalent (CO2e). This level of CO2 equivalent has not been experienced for over \n800,000 years.29 \nFigure 11 relates the stabilization level of greenhouse gases, measured in CO2e, to \nthe resulting rise in global average temperatures, incorporating the degree of un-\ncertainty. The solid bar at each level of CO2e represents a range of temperature \noutcomes that is likely to occur with a 90 percent probability. The dashed line at \neither end represents the full range of predicted results from the major existing \nclimate models. The vertical line around the middle of each bar represents the \nmidpoint of the different predictions. \nFigure 11. Relationship between Level of \nGreenhouse Gas Stabilization and Eventual Temperature Change \nSource: Stern, 2007. \nNote: CO2e = CO2 equivalent; ppm = parts per million. \nThis projection suggests that stabilizing greenhouse gas concentrations at 450 ppm \nCO2e would be 90 percent likely to eventually result in a temperature increase \nbetween 1.0 and 3.8°C, with a median expectation of 2°C and a small probability \nthat the rise could be significantly more than this. With current greenhouse gas \nconcentrations in the atmosphere at over 430 ppm CO2e, stabilization at 450 ppm is \nlikely impossible to achieve without significant withdrawal of CO2 from the atmos-\nphere – implying net emissions below zero at some point in the future. Even stabili-\nzation at 550 ppm CO2e, implying a median global temperature increase of about \n3°C, would require strong and immediate policy action. \n \n                                                      \n28 Adam Vaughan, “Global carbon dioxide levels break 400ppm milestone,” The Guardian, May 6, \n2015. \n29 Andrea Thompson, “2015 begins with CO2 above 400ppm mark”, Climate Central, January 12, \n2015, www.climatecentral.org/news/2015-begins-with-co2-above-400-ppm-mark-18534 \n",
    "page_17_image_1": "The image presents a graph illustrating the relationship between carbon dioxide equivalent concentrations (measured in parts per million, ppm CO2e) and subsequent temperature changes relative to pre-industrial levels. \n\n**Key Elements:**\n\n1. **Axes:**\n   - **Horizontal Axis:** Represents eventual temperature change from 0°C to 5°C.\n   - **Vertical Axis:** Indicates carbon dioxide equivalent concentrations at different levels: 400 ppm, 450 ppm, 550 ppm, 650 ppm, and 750 ppm.\n\n2. **Data Points:**\n   - Horizontal lines are drawn for each CO2e concentration, indicating the likelihood of achieving that concentration level. The likelihood percentages (5% and 95%) are noted.\n\n3. **Context:**\n   - The graph emphasizes the potential temperature rise linked to various levels of greenhouse gas concentrations, highlighting the significance of reducing CO2 emissions to mitigate climate change impacts. \n\nOverall, the graph effectively illustrates the potential temperature outcomes based on varying concentrations of CO2e, emphasizing the urgency of addressing climate change.",
    "page_18_text": "15\n2. ECONOMIC ANALYSIS OF CLIMATE CHANGE \nScientists have modeled the results of a projected doubling of accumulated CO2 in \nthe earth’s atmosphere. Some of the many negative predicted effects are: \n Loss of land area, including beaches and wetlands, because of sea-level rise \n Loss of species and forest area \n Disruption of water supplies to cities and agriculture \n Increased air conditioning costs \n Health damage and deaths from heat waves and spread of tropical diseases \n Loss of agricultural output due to drought \nSome beneficial outcomes might include: \n Increased agricultural production in cold climates \n Lower heating costs \n Fewer deaths from exposure to cold \nThe potentially beneficial outcomes would be experienced primarily in northern \nparts of the Northern hemisphere, such as Iceland, Siberia and Canada. Most of the \nrest of the world, especially tropical and semi-tropical areas, are likely to experience \nstrongly negative effects from additional warming. According to IPCC projections, \nwith increasing emissions and higher temperatures, negative effects will intensify \nand positive effects diminish (see Table 1). \nOther less-predictable but possibly more damaging and permanent effects include: \n Disruption of weather patterns, with increased frequency of hurricanes, \ndroughts, and other extreme weather events. \n A possible rapid collapse of the Greenland and West Antarctic Ice Sheets, \nwhich would raise sea levels by 12 meters or more, drowning major coastal \ncities \n Sudden major climate changes, such as a shift in the Atlantic Gulf Stream, \nwhich could change the climate of Europe to that of Alaska. \n Positive feedback effects30, such as an increased release of CO2 from warm-\ning arctic tundra, which would speed up global warming.  \nAs shown in Figure 9, there is considerable uncertainty about the expected global \nwarming in the coming century. We need to keep such uncertainties in mind as we \ntry to evaluate economic impacts of global climate change. \n \n                                                      \n30 A feedback effect occurs when an original change in a system causes further changes that either \nreinforce the original change (positive feedback) or counteract it (negative feedback). \n",
    "page_19_text": "16\nTable 1. Possible Effects of Climate Change \nType of \nImpact \nEventual Temperature Rise Relative to Pre-Industrial Temperatures \n1°C \n2°C \n3°C \n4°C \n5°C \nFreshwater \nSupplies \n \n \nSmall glaciers \nin the Andes \ndisappear, \nthreatening \nwater supplies \nfor 50 million \npeople \nPotential water \nsupply de-\ncrease of 20-\n30% in some \nregions (South-\nern Africa and \nMediterranean) \nSerious \ndroughts in \nSouthern \nEurope every \n10 years \n1-4 billion more \npeople suffer \nwater shortag-\nes \nPotential water \nsupply de-\ncrease of 30-\n50% in South-\nern Africa and \nMediterranean \nLarge glaciers \nin Himalayas \npossibly disap-\npear, affecting \n¼ of China’s \npopulation \nFood and \nAgriculture \n \n \n \nModest in-\ncrease in yields \nin temperature \nregions \nDeclines in crop \nyields in tropi-\ncal regions (5-\n10% in Africa) \n150-550 million \nmore people at \nrisk of hunger; \nYields likely to \npeak at higher \nlatitudes \nYields decline \nby 15-35% in \nAfrica; Some \nentire regions \nout of agricul-\ntural produc-\ntion \nIncrease in \nocean acidity \npossibly reduc-\nes fish stocks \nHuman \nHealth \n \n \nAt least \n300,000 die \neach year from \nclimate-related \ndiseases \nReduction in \nwinter mortali-\nty in high \nlatitudes \n40-60 million \nmore exposed \nto malaria in \nAfrica \n1-3 million \nmore potential-\nly people die \nannually from \nmalnutrition \nUp to 80 \nmillion more \npeople exposed \nto malaria in \nAfrica \nFurther disease \nincrease and \nsubstantial \nburdens on \nhealth care \nservices \nCoastal \nAreas \n \n \n \nIncreased \ndamage from \ncoastal flooding \nUp to 10 \nmillion more \npeople exposed \nto coastal \nflooding \nUp to 170 \nmillion more \npeople exposed \nto coastal \nflooding \nUp to 300 \nmillion more \npeople exposed \nto coastal \nflooding \nSea level rise \nthreatens \nmajor cities \nsuch as New \nYork, Tokyo, \nand London \nEcosystems \n \n \n \nAt least 10% of \nland species \nfacing extinc-\ntion \nIncreased \nwildfire risk \n15-40% of \nspecies poten-\ntially face \nextinction \n20-50% of \nspecies poten-\ntially face \nextinction; \nPossible onset \nof collapse of \nAmazon forest \nLoss of half of \nArctic tundra; \nWidespread \nloss of coral \nreefs \nSignificant \nextinctions \nacross the \nglobe \nSources: IPCC, 2007b; Stern, 2007 \n",
    "page_20_text": "17\nGiven these uncertainties, some economists have attempted to place the analysis of \nglobal climate change in the context of cost-benefit analysis. Others have criticized \nthis approach as an attempt to put a monetary valuation on issues with social, \npolitical, and ecological implications that go far beyond dollar value. We will first \nexamine economists’ efforts to capture the impacts of global climate change \nthrough cost-benefit analysis, and then return to the debate over how to imple-\nment greenhouse gas reduction policies \nCost-Benefit Studies of Global Climate Change  \nWithout policy intervention, carbon emissions in a business-as-usual scenario would \nbe expected to continue to rise as shown in Figure 12. These projections, however, \nare based on current trends without considering the impacts of future emissions \nreductions policies. Aggressive and immediate policy action is required first to \nstabilize and then to reduce total CO2 emissions in the coming decades. This is the \ngoal of the 2015 Paris Agreement. To understand the issues involved in reducing \nemissions, we need to look at the economic implications of such policy initiatives. \nFigure 12. Energy-Related Carbon Dioxide Emissions, Projected to 2040 \nSource: EIA, 2016.  \nNote: The Organization for Economic Cooperation and Development (OECD) includes pri-\nmarily industrialized countries, and non-OECD comprises the rest of the world, including \ndeveloping countries and including China. \nWhen economists perform a cost-benefit analysis, they weigh the consequences of \nthe projected increase in carbon emissions versus the costs of current policy actions \nto stabilize or even reduce CO2 emissions. Strong policy action to prevent climate \nchange will bring benefits equal to the value of damages that are avoided. These \nbenefits of preventing damage can also be referred to as avoided costs. The esti-\nmated benefits must then be compared to the costs of taking action.  \n",
    "page_20_image_1": "The image presents a line graph depicting carbon dioxide emissions (measured in billion metric tons) over time, from 1990 to 2040. Key elements include:\n\n- **Y-Axis**: Represents carbon dioxide emissions, ranging from 0 to 35 billion metric tons.\n- **X-Axis**: Represents the years from 1990 to 2040.\n- **Lines**: Two lines are plotted:\n  - **OECD (Blue Line)**: Shows a steady increase, particularly steep from 2025 onwards.\n  - **Non-OECD (Light Blue Line)**: Exhibits a lower and more stable growth rate compared to OECD emissions.\n\n**Contextual Information**: The graph highlights the contrasting trends in CO2 emissions between OECD and non-OECD countries, suggesting that emissions from OECD countries are projected to rise more significantly in the coming years, emphasizing the global implications for climate change.",
    "page_21_text": "18\nVarious economic studies have tried to estimate the benefits and costs of policy \naction on climate change. Attempting to measure the costs of climate change in \nmonetized terms, or as a percentage of GDP, poses several inherent problems. In \ngeneral, these studies can only capture effects of climate change insofar as they \nimpact economic production, or create non-market impacts that can be expressed \nin monetary terms. Some sectors of the economy are potentially vulnerable to the \neffects of climate change, including farming, forestry and fishing, coastal real estate, \nand transportation. But these compose only about 10% of GDP. Other major areas, \nsuch as manufacturing, services, and finance are seen as only lightly affected by \nclimate change.31  \nThus, an estimate of GDP impacts may tend to omit some of the most powerful \necological effects of climate change. According to William Nordhaus, who has au-\nthored many cost-benefit studies of climate change over the past twenty years:  \n…the most damaging aspects of climate change – in unmanaged and unman-\nageable human and natural systems – lie well outside the conventional market-\nplace. I identified four specific areas of special concern: sea-level rise, hurricane \nintensification, ocean acidification, and loss of biodiversity. For each of these \nthe scale of the changes is at present beyond the capability of human efforts to \nstop. To this list we must add concerns about earth system singularities and \ntipping points, such as those involved in unstable ice sheets and reversing \nocean currents. These impacts are not only hard to measure and quantify in \neconomic terms; they are also hard to manage from an economic and engineer-\ning perspective. But to say that they are hard to quantify and control does not \nmean that they should be ignored. Quite the contrary, these systems are the \nones that should be studied most carefully because they are likely to be the \nmost dangerous over the longer run.32 \nCost-benefit analysis can also be controversial since it puts a dollar figure on the \nvalue of human health and life. Most studies follow a common cost-benefit practice \nof assigning a value of about $8  ̶ 11 million to a life, based on studies of the \namounts that people are willing to pay to avoid life-threatening risk, or are willing \nto accept (e.g., in extra salary for dangerous jobs) to undertake such risks. But lower \nhuman life values tend to be assigned in developing nations, since the methodology \nfor determining the value of a “statistical life” depends on monetary measures such \nas incomes and contingent valuation. Since many of the most serious impacts of \nclimate change will be experienced in developing nations, this economic valuation \nbias clearly raises both analytical and moral issues. \n \n                                                      \n31 Nordhaus, 2013, p. 137. \n32 Nordhaus, 2013, p. 145. \n",
    "page_22_text": "19\nThe issue of uncertainty is central to cost-benefit analysis of climate change. Dam-\nage estimates tend to omit the possibility of the much more catastrophic conse-\nquences that could result if weather disruption is much worse than anticipated. A \nsingle hurricane, for example, can cause tens of billions in damage, in addition to \nloss of life. Hurricane Katrina in August 2005, for example, caused over $100 billion \nin damage, in addition to loss of over 1,800 lives. Hurricane Sandy, in 2012, caused \nabout $50 billion in damages, disrupting power to nearly 5 million customers and \nleaving lasting effects on an extensive area of shoreline in New York and New Jer-\nsey.  \nIf climate change causes severe hurricanes to become much more frequent, cost-\nbenefit analyses would have to estimate the costs of destruction at a much higher \nlevel than they have done previously. Another of the unknown values—human \nmorbidity, or losses from disease—could well be enormous if tropical diseases \nextend their range significantly due to warmer weather conditions. \n“Integrated assessment” models have been used by scientists and economists to \ntranslate scenarios of population and economic growth, and resulting emissions \ninto changes in atmospheric composition and global mean temperature. These \nmodels then apply “damage functions” that approximate the global relationships \nbetween temperature changes and the economic costs from impacts such as \nchanges in sea level, cyclone frequency, agricultural productivity and ecosystem \nfunction. Finally, the models attempt to translate future damages into present \nmonetary value.33 \nHigher ranges of temperature change lead to dramatically increased damage esti-\nmates at the global level, as shown in Figure 13. Different models yield different \nestimates for future damages and in turn different impacts on the economy, rang-\ning from 2% to 10% or more of global GDP per year, depending on the global mean \ntemperature rise. The values in Figure 13 show results from three widely used \nmodels with damage estimates based on the IPPC estimates of likely temperature \nchange by 2100.  \n \n \n                                                      \n33 Revesz, Arrow et al., 2014. \n",
    "page_23_text": "20\nFigure 13. Increasing Damages from Rising Global Temperatures \nSource: R. Revesz, K. Arrow et al., 2014. http://www.nature.com/news/global-warming-\nimprove-economic-models-of-climate-change-1.14991 \nNote: The three different models (ENVISAGE, DICE, and CRED) shown in this figure give \ndamage estimates that are similar at low to moderate levels of temperature change, but di-\nverge at higher levels, reflecting different assumptions used in modeling. \nThese monetized estimates of damage may be subject to controversy and may not \ncover all aspects of damage, but suppose that we decide to accept them—at least \nas a rough estimate. We must then weigh the estimated benefits of policies to \nprevent climate change against the costs of such policies. To estimate these costs, \neconomists use models that show how inputs such as labor, capital, and resources \nproduce economic output. \nTo lower carbon emissions, we must cut back the use of fossil fuels, substituting \nother energy sources that may be more expensive and investing in new infrastruc-\nture for renewables, energy efficiency, and other carbon abatement strategies. \nEconomists calculate a measure of marginal abatement costs – the cost of reduc-\ntion of one extra unit of carbon – for various measures such as energy efficiency, \nshifting to solar and wind power, or avoided deforestation.  \nSome of these measures are low-cost, or even negative cost (meaning that they \nbring a net economic benefit in addition to their carbon-reducing contribution). But \nespecially for very substantial carbon reduction, most economic models predict \nsome negative impact on GDP. One summary of a broad array of studies, known as \na meta-analysis, found that estimates of the impact on GDP vary based on assump-\ntions about the possibilities for substitution of new energy sources, technological \nlearning, and economic flexibility.34  \n                                                      \n34 Stern, 2007, Chapter 10, “Macroeconomic Models of Costs”. \n",
    "page_23_image_1": "The image presents a graph titled \"Projected Damages,\" illustrating the relationship between global mean temperature rise (in °C) above pre-industrial levels and the expected damages expressed as a percentage of global GDP. \n\n### Key Elements:\n- **Axes**: \n  - The x-axis represents global mean temperature rise (0 to 6°C).\n  - The y-axis indicates projected damages (% of global GDP), ranging from -2% to 14%.\n  \n- **Lines**:\n  - There are three distinct curves representing different models of economic impact:\n    - **CRED Model**: Shown in gray, indicating higher projected damages as temperature increases.\n    - **DICE Model**: Depicted in blue, also showing an increase in damages but likely at a different rate than the CRED model.\n    - **ENVISAGE Model**: Illustrated with a black line, showing a comparatively lower increase in projected damages.\n\n### Contextual Information:\nThis graph highlights the economic implications of climate change, showing that as global temperatures rise, the anticipated financial damage to the economy significantly increases depending on the modeling approach. The steepness of the curves indicates how sensitivity to temperature changes can vary across different economic models, informing discussions on climate policy and economic planning.",
    "page_24_text": "21\nOne estimate of the costs of meeting the Paris agreement target of no more than \n2°C temperature increase is that it would require about 1.5% of world income \n(about the equivalent of one year’s growth in real income). But this is under best-\ncase assumptions of international cooperation. Under less favorable assumptions, \ncosts are estimated to rise to above 4% of global GDP. 35 Similarly, the meta-analysis \nreferred to above finds that costs could vary from 3.4% of global GDP under worst-\ncase assumptions to an increase in global GDP of 3.9% using best-case assump-\ntions.36  \nIf costs and benefits of an aggressive carbon abatement policy are both in the range \nof several percent of GDP, how can we decide what to do? Much depends on our \nevaluation of future costs and benefits. The costs of taking action must be borne \ntoday or in the near future. The benefits of taking action (the avoided costs of dam-\nages) are further in the future. Our task, then, is to decide today how to balance \nthese future costs and benefits. \nEconomists evaluate future costs and benefits by the use of a discount rate. The \nproblems and implicit value judgments associated with discounting add to the \nuncertainties that we have already noted in valuing costs and benefits. This sug-\ngests that we should consider some alternative approaches—including techniques \nthat can incorporate the ecological as well as the economic costs and benefits. \nEconomic studies dealing with cost-benefit analysis of climate change have come to \nvery different conclusions about policy. According to early studies (2000 to 2008) by \nWilliam Nordhaus and colleagues, the “optimal” economic policies to slow climate \nchange involve modest rates of emissions reductions in the near term, followed by \nincreasing reductions in the medium and long term, sometimes referred to as a \ngradual “ramping up” of climate policy.37  \nMost early economic studies of climate change reached conclusions similar to those \nof the Nordhaus studies, although a few recommended more drastic action. The \ndebate on climate change economics changed significantly in 2007, when Nicholas \nStern, a former chief economist for the World Bank, released a 700-page report, \nsponsored by the British government, titled “The Stern Review on the Economics of \nClimate Change.”38 While most previous economic analyses of climate change sug-\ngested relatively modest policy responses, the Stern Review strongly recommended \nimmediate and substantial policy action: \n \n                                                      \n35 Nordhaus, 2013, Chapter 15, “The Costs of Slowing Global Climate Change”. \n36 Stern, 2007, p.271. \n37 Nordhaus 2007, 2008; Nordhaus and Boyer, 2000. \n38 Stern, 2007. \n",
    "page_25_text": "22\nThe scientific evidence is now overwhelming: climate change is a serious global \nthreat, and it demands an urgent global response. This Review has assessed a \nwide range of evidence on the impacts of climate change and on the economic \ncosts, and has used a number of different techniques to assess costs and risks. \nFrom all these perspectives, the evidence gathered by the Review leads to a \nsimple conclusion: the benefits of strong and early action far outweigh the eco-\nnomic costs of not acting. \nUsing the results from formal economic models, the Review estimates that if we \ndon’t act, the overall costs and risks of climate change will be equivalent to losing at \nleast 5 percent of global GDP each year, now and forever. If a wider range of risks \nand impacts is taken into account, the estimates of damage could rise to 20 percent \nof GDP or more. In contrast, the costs of action—reducing greenhouse gas emis-\nsions to avoid the worst impacts of climate change—can be limited to around 1 \npercent of global GDP each year.39 This benefit/cost ratio of at least 5:1 implies a \nstrong economic case for immediate and major policy action, as opposed to a slow-\ner “ramping up”. \nWhat explains the difference between these two approaches to economic analysis \nof climate change? One major issue is the choice of the discount rate to use in \nvaluing future costs and benefits. The present value (PV) of a long-term stream of \nbenefits or costs depends on the discount rate. A high discount rate will lead to a \nlow present valuation for benefits that are mainly in the longer term, and a high \npresent valuation for short-term costs. In contrast, a low discount rate will lead to a \nhigher present valuation for longer-term benefits. The estimated net present value \nof an aggressive abatement policy will thus be much higher if we choose a low \ndiscount rate (Box 4). \nWhile both the Stern and Nordhaus studies used standard economic methodology, \nStern’s approach gives much greater weight to long-term ecological and economic \neffects. The Stern Review uses a low discount rate of 1.4 percent to balance present \nand future costs. Thus, even though costs of aggressive action appear higher than \nbenefits for several decades, the high potential long-term damages sway the bal-\nance in favor of aggressive action today. These are significant both for their mone-\ntary and nonmonetary impacts. In the long term, damage to the environment from \nglobal climate change will have significant negative effects on the economy, too. \nBut the use of a standard discount rate has the effect of reducing the present value \nof significant long-term future damages to relative insignificance (see Box 4).  \n                                                      \n39 Stern, 2007, Short Executive Summary, vi. \n",
    "page_26_text": "23\n \nBOX 4. DISCOUNTING \nEconomists calculate the present value of a cost or benefit of $X that occurs in \nyears in the future using the equation: \nPresent Value ($X) = $X / (1 + r)n \nwhere r is the discount rate. So, for example, if we want to determine the \npresent value of a benefit of $50,000 received 25 years from now with a dis-\ncount rate of 5%, it would be: \n \n$50,000 / (1 + 0.05)25 = $14,765 \nThe choice of a discount rate becomes more important the further out in time \none goes. Figure 14 shows the present value of $100 of costs or benefits expe-\nrienced at different times in for different time periods into the future using \nseveral discount rates that have been used in climate change cost-benefit \nanalyses. We see that when a discount rate of 5% or 7% is used, costs or bene-\nfits that occur 100 years into the future are negligible in terms of present value \n– worth only $0.76 and $0.12 respectively. Even with a discount rate of 3%, the \nvalue of $100 is only $5.20 after 100 years. But when the discount rate is 1%, \nimpacts 100 years into the future are still significant – worth about $37 in \npresent value; even when discounting over a period of 200 years, the present \nvalue is still nearly $20.  \nFigure 14: Present Value of a Future $100 Cost or Benefit: \nThe Effects of Different Discount Rates \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n",
    "page_26_image_1": "The image is a line graph displaying the decay of dollar value over time, influenced by different interest rates. \n\n**Key Elements:**\n\n- **Axes:** \n  - The vertical axis (labeled \"Dollars\") measures monetary value.\n  - The horizontal axis (labeled \"Years\") measures time up to 200 years.\n\n- **Curves:** \n  - There are five distinct curves representing different interest rates: \n    - 1% (blue)\n    - 3% (red)\n    - 5% (green)\n    - 7% (purple)\n\n- **Trends:** \n  - Each curve demonstrates exponential decay, indicating how the value of money decreases over time at varying interest rates. The lower the interest rate, the slower the decline in value.\n\n**Contextual Information:**\nThis graph is likely illustrating concepts related to inflation, the time value of money, or investment returns, emphasizing how different rates affect the longevity of monetary value.",
    "page_27_text": "24\nAnother difference between the two studies concerns their treatment of uncertain-\nty. Stern’s approach gives a heavier weighting to uncertain but potentially cata-\nstrophic impacts. This reflects the application of a precautionary principle: If a \nparticular outcome could be catastrophic, even though it seems unlikely, strong \nmeasures should be taken to avoid it. This principle, which has become more widely \nused in environmental risk management, is especially important for global climate \nchange because of the many unknown but potentially disastrous outcomes possibly \nassociated with continued greenhouse gas accumulation (see Box 5).  \nA study by Martin Weitzman argues that a serious consideration of the possibilities \nof catastrophic climate change can outweigh the impacts of discounting, suggesting \nsubstantial investment in mitigation today to avoid the possibility of future disaster \n– on the same principle as insuring against the uncertain possibility of a future \nhouse fire.40  \nA third area of difference concerns the assessment of the economic costs of action \nto mitigate climate change. Measures taken to prevent global climate change will \nhave economic effects on GDP, consumption, and employment, which explains the \nreluctance of governments to take drastic measures to reduce significantly emis-\nsions of CO2. But these effects will not all be negative. \nThe Stern Review conducted a comprehensive review of economic models of the \ncosts of carbon reduction. These cost estimates depend on the modeling assump-\ntions that are used. As noted above, the predicted costs of stabilizing atmospheric \naccumulations of CO2 at 450 ppm could range from a 3.4 percent decrease to a 3.9 \npercent increase in global GDP. The outcomes depend on a range of assumptions \nincluding: \n The efficiency or inefficiency of economic responses to energy price signals \n The availability of noncarbon “backstop” energy technologies  \n Whether countries can trade least-cost options for carbon reduction using a \ntradable permits scheme. \n Whether revenues from taxes on carbon-based fuels are used to lower other \ntaxes \n Whether external benefits of carbon reduction, including reduction in \nground-level air pollution, are taken into account.41  \n \n \n                                                      \n40 Weitzman, 2009. \n41 Ibid. \n",
    "page_28_text": "25\n \nBOX 5. CLIMATE TIPPING POINTS AND SURPRISES \nMuch of the uncertainty in projections of climate change relates to the issue of \nfeedback loops. A feedback loop occurs when an initial change, such as warmer \ntemperatures, produces changes in physical processes, which then amplify or \nlessen the initial effect (a response that increases the original effect is called a \npositive feedback loop; a response that reduces it is a negative feedback loop). \nAn example of a positive feedback loop is when warming leads to increased \nmelting of arctic tundra, releasing carbon dioxide and methane, which add to \natmospheric greenhouse gas accumulations and speed up the warming process. \nAs a result of various feedback loops associated with climate change, recent \nevidence suggests that warming is occurring faster than most scientists predicted \njust five or ten years ago. This is leading to increasing concern over the potential \nfor “runaway” feedback loops, which could result in dramatic changes in a short \nperiod. Some scientists suggest that we may be near certain climate tipping \npoints, which, once exceeded, pose the potential for catastrophic effects. \nPerhaps the most disturbing possibility is the rapid collapse of the Greenland and \nWest Antarctic Ice Sheets. A 2016 study argued that large chunks of the polar ice \ncould melt over the next 50 years, causing a sea rise of 20 to 30 feet. The paper \nsuggests that fresh water pouring into the oceans from melting land ice will set \noff a feedback loop that will cause rapid disintegration of ice sheets in Greenland \nand Antarctica. “That would mean loss of all coastal cities, most of the world’s \nlarge cities and all their history,” according to lead author Dr. James Hansen.  \nWhile rapid melting scenarios remain controversial, other dangerous feedback \nloops have been identified. In recent studies, scientists found that methane \nemissions from the Arctic have risen by almost one-third in just five years. The \ndiscovery follows a string of reports from the region in recent years that previ-\nously frozen boggy soils are melting and releasing methane in greater quantities. \nSuch arctic soils currently lock away billions of tons of methane, a far more po-\ntent greenhouse gas than carbon dioxide, leading some scientists to describe \nmelting permafrost as a ticking time bomb that could overwhelm efforts to \ntackle climate change. They fear the warming caused by increased methane \nemissions will itself release yet more methane and lock the region into a destruc-\ntive cycle that forces temperatures to rise more rapidly than predicted. \nSources: David Adam, “Arctic Permafrost Leaking Methane at Record Levels, Figures Show,” The \nGuardian, 2010, www.guardian.co.uk/environment/2010/jan/14/arctic-permafrost-methane/; \nJustin Gillis, “Scientists warn of perilous climate shift within decades, not centuries”, New York \nTimes March 22, 2016; DeConto and Pollard, 2016. \n",
    "page_29_text": "26\nDepending on which assumptions are made, policies for emissions reduction could \nrange from a minimalist approach of slightly reducing emissions to drastic CO2 \nemissions reduction of 80 percent or more. In recent years, however, the positions \nof Nordhaus and Stern have converged. Nordhaus, in his latest publications, uses an \nupdated version of his model (DICE-2013) projecting a temperature increase of 3°C \nor more by 2100. He advocates a carbon tax of $21 per ton of CO2 emitted, rising \nrapidly over time.42 A modification of his model by Simon Dietz and Nicholas Stern, \ntaking into account increased damages and the possibility of climate “tipping \npoints” (see Box 5), suggests carbon taxes that are two to seven times higher, to \nlimit atmospheric CO2 accumulations to 425-500 ppm and global temperature \nchange to 1.5 to 2.0°C.43 Thus while differences remain, the trend is generally to-\nwards recommendations for more drastic policy measures: \nWhile Nordhaus and Stern may differ on whether a carbon tax should be im-\nposed either as a ramp or a steep hill, and on the appropriate discount rate for \nconverting anticipated future damages to present terms, this debate is progres-\nsively less relevant as they both agree that the steepness of this ramp would in-\ncrease, with model sophistication and with the further delay of a carbon tax.44 \n \nClimate Change and Inequality \nThe effects of climate change will fall most heavily upon the poor of the world. \nRegions such as Africa could face severely compromised food production and water \nshortages, while coastal areas in South, East, and Southeast Asia will be at great risk \nof flooding. Tropical Latin America will see damage to forests and agricultural areas \ndue to drier climate, while in South America changes in precipitation patterns and \nthe disappearance of glaciers will significantly affect water availability.45 While the \nricher countries may have the economic resources to adapt to many of the effects \nof climate change, poorer countries will be unable to implement preventive \nmeasures, especially those that rely on the newest technologies. \nRecent studies have used geographically distributed impacts models to estimate the \nimpacts of climate change across the global domain. As Table 2 indicates, the num-\nber of coastal flood victims and population at risk of hunger by 2080 will be relative-\nly larger in Africa, South America, and Asia, where most developing countries are \nlocated. A study published in Nature predicted that: \nIf societies continue to function as they have in the recent past, climate change \nis expected to reshape the global economy by substantially reducing global \neconomic output and possibly amplifying existing global economic inequalities, \n                                                      \n42 Nordhaus, 2013. \n43 Dietz and Stern, 2014. \n44 Komanoff, 2014. \n45 IPCC, 2007b; Stern, 2007, Ch. 4. \n",
    "page_30_text": "27\nrelative to a world without climate change. Adaptations such as unprecedented \ninnovation or defensive investments might reduce these effects, but social con-\nflict or disrupted trade could exacerbate them.46  \n \nOverall, the study projects that “the likelihood of large global losses is substantial”, \nwith the heaviest proportional losses being borne by the poorest countries.  \nTable 2. Regional-Scale Impacts of Climate Change by 2080 (millions of people) \nRegion \nPopulation living in water-\nsheds with an increase in \nwater-resources stress \nIncrease in average \nannual number of \ncoastal flood victims \nAdditional population \nat risk of hunger* \nEurope \n \n382–493 \n0.3 \n0 \nAsia \n892–1197 \n14.7 \n266 (–21) \nNorth America \n110–145 \n0.1 \n0 \nSouth America \n430–469 \n0.4 \n85 (–4) \nAfrica \n691–909 \n12.8 \n200 (–2) \n*Figures in parentheses assume maximum CO2 enrichment effect \nSource: Adapted from IPCC, 2007b. \nNote: These estimates are based on a business-as-usual scenario (IPCC A2 scenario). The \nCO2 enrichment effect is increased plant productivity, which at maximum estimates could \nactually decrease the number at risk of hunger. \nThe way in which economists incorporate inequality into their analyses can have a \nsignificant impact on their policy recommendations. If all costs are evaluated in \nmoney terms, a loss of, for example, 10 percent of GDP in a poor country is likely to \nbe much less, measured in dollars, than a loss of 3 percent of GDP in a rich country. \nThus, the damages from climate change in poor countries, which may be large as a \npercentage of GDP, would receive relatively little weight because the losses are \nrelatively small in dollar terms. The Stern Review asserts that the disproportionate \neffects of climate change on the world’s poorest people should increase the esti-\nmated costs of climate change. Stern estimates that, without the effects of inequity, \nthe costs of a business-as-usual scenario could be as much as 11–14 percent of \nglobal GDP annually. Weighing the impacts on the world’s poor more heavily gives a \ncost estimate of 20 percent of global GDP.47 \nAssumptions about the proper way to evaluate social and environmental costs and \nbenefits can make a big difference to policy recommendations. As we have seen, \ncost-benefit analyses mostly recommend action to mitigate climate change, but \ndiffer in the strength of their recommendations based on assumptions about risk \n                                                      \n46 Burke, Hsiang and Miguel, 2015. \n47 Stern, 2007, Ch. 6. \n",
    "page_31_text": "28\nand discounting. An ecologically oriented economist would argue that the funda-\nmental issue is the stability of the physical and ecological systems that serve as a \nplanetary climate-control mechanism. This means that climate stabilization, rather \nthan economic optimization of costs and benefits, should be the goal.  \nStabilizing greenhouse gas emissions is insufficient; at the current rate of emissions \ncarbon dioxide and other greenhouse gases will continue to accumulate in the \natmosphere. Stabilizing accumulations of greenhouse gases will require a significant \ncut below present emission levels. Figure 15 shows the IPCC estimates of required \nreductions in CO2 emissions to achieve stabilization at levels of 430 – 480 pm and \n530 – 580 ppm of CO2 in the atmosphere. Note that for the lower stabilization level, \ntotal emissions need to fall essentially to zero in the second part of the twenty-first \ncentury. This could likely only be achieved with substantially increased global ab-\nsorption of CO2, possibly through expanding forests and modifying agricultural \ntechniques in addition to drastic emissions reductions. \nClearly, reductions of this magnitude would imply major changes in the way that \nthe global economy uses energy. Energy efficiency and the use of renewable energy \ncould have a significant effect in reducing emissions. Other policies could reduce \nemissions of other greenhouse gases and promote CO2 absorption in forests and \nsoils. What combination of policies can provide a sufficient response, and how have \nthe countries of the world reacted to the issue thus far? We will now turn to these \nissues in more detail. \nFigure 15 Carbon Stabilization Scenarios: Required Emissions Reductions \nSource: IPCC, 2014d, p. 11. \nNote: Upper line represents IPCC RCP 4.5 scenario (moderate stabilization in the range of \n530 – 580 ppm CO2 accumulation) and lower line represent IPCC RCP 2.6 scenario (stronger \nstabilization at 430 – 480 ppm CO2 accumulation).  \n \n",
    "page_31_image_1": "The image presents a line graph with a dark background. There are two distinct lines, one in yellow and another in blue. \n\n### Key Elements:\n- **Axes**: The horizontal axis likely represents time, while the vertical axis represents a specific quantitative measure (though exact labels are not visible).\n- **Lines**:\n  - **Yellow Line**: Starts lower and experiences a gradual increase before plateauing and then decreasing.\n  - **Blue Line**: Begins higher, increases slightly, peaks, and then shows a significant decline.\n\n### Contextual Relevance:\n- The graph appears to compare two datasets over time, possibly related to trends in economics, population, or market data, based on the patterns of increase and decline. The contrasting movements of the two lines may indicate an inverse relationship or differing trends. \n\nOverall, the graph effectively communicates shifts in the datasets it represents, with the color differentiation aiding in visual comparison.",
    "page_32_text": "29\n3. POLICY RESPONSES TO CLIMATE CHANGE \nAdaptation and Mitigation \nPolicy responses to climate change can be broadly classified into two categories: \nadaptive measures to deal with the consequences of climate change and mitiga-\ntion, or preventive measures, intended to lower the magnitude or timing of climate \nchange.  \nAdaptive measures include: \n Construction of dikes and seawalls to protect against rising seas and ex-\ntreme weather events such as floods and hurricanes. \n Shifting cultivation patterns in agriculture to adapt to changing weather \nconditions. \n Creating institutions that can mobilize the needed human, material, and fi-\nnancial resources to respond to climate-related disasters. \nMitigation measures include: \n Reducing emissions of greenhouse gases by meeting energy demands from \nsources with lower greenhouse gas emissions (e.g., switching from coal to \nwind energy for electricity). \n Reducing greenhouse gas emissions by increasing energy efficiency. \n Enhancing natural carbon sinks. Carbon sinks are areas where carbon may \nbe stored; natural sinks include soils and forests. Human intervention can ei-\nther reduce or expand these sinks through forest management and agricul-\ntural practices. Forests recycle carbon dioxide (CO2) into oxygen; preserving \nforested areas and expanding reforestation can have a significant effect on \nnet CO2 emissions. Soils are also vast carbon repositories, with three times \nmore carbon stored in soils than in the atmosphere. Restoring degraded \nsoils could capture large quantities of CO2.  \nEconomic analysis can provide policy guidance for nearly any particular preventive \nor adaptive measure. Cost-benefit analysis, as seen above, can present a basis for \nevaluating whether a policy should be implemented. However, as discussed previ-\nously, economists disagree about the appropriate assumptions and methodologies \nfor cost-benefit analyses of climate change. A less controversial conclusion from \neconomic theory is that we should apply cost-effectiveness analysis in considering \nwhich policies to adopt. The use of cost-effectiveness analysis avoids many of the \ncomplications associated with cost-benefit analysis. While cost-benefit analysis \nattempts to offer a basis for deciding upon policy goals, cost-effectiveness analysis \naccepts a goal as given by society and uses economic techniques to determine the \nmost efficient way to reach that goal. \n",
    "page_33_text": "30\nIn general, economists usually favor approaches that work through market mecha-\nnisms to achieve their goals. Market-oriented approaches are considered cost \neffective; rather than attempting to control market actors directly, they shift incen-\ntives so that individuals and firms will change their behavior to take external costs \nand benefits into account. Examples of market-based policy tools include pollution \ntaxes and transferable, or tradable, permits. Both of these are potentially useful \ntools for greenhouse gas reduction. Other relevant economic policies include \nmeasures to create incentives for the adoption of renewable energy sources and \nenergy-efficient technology. \nMost of this section focuses on mitigation policies, but it is becoming increasingly \nevident that mitigation policies need to be supplemented with adaptation policies. \nClimate change is already occurring, and even if significant mitigation policies are \nimplemented in the immediate future, warming and sea-level rise will continue well \ninto the future, even for centuries.48 The urgency and ability to institute adaptive \nmeasures varies across the world. It is the world’s poor who face the greatest need \nto adapt but also most lack the necessary resources. \n[Climate change’s] adverse impacts will be most striking in the developing na-\ntions because of their geographical and climatic conditions, their high depend-\nence on natural resources, and their limited capacity to adapt to a changing \nclimate. Within these countries, the poorest, who have the least resources and \nthe least capacity to adapt, are the most vulnerable.49  \n \nThe Intergovernmental Panel on Climate Change (IPCC) has identified adaptation \nneeds by major sectors, as shown in Table 3. Some of the most critical areas for \nadaptation include water, agriculture, and human health.  \nClimate change is expected to increase precipitation in some areas, mainly the \nhigher latitudes including Alaska, Canada, and Russia, but decrease it in other areas, \nincluding Central America, North Africa, and southern Europe. A reduction in water \nrunoff from snowmelt and glaciers could threaten the water supplies of more than \na billion people in areas such as India and parts of South America. Providing safe \ndrinking water in these regions may require building new dams for water storage, \nincreasing the efficiency of water use, and other adaptation strategies. \nChanging precipitation and temperature patterns have significant implications for \nagriculture. With moderate warming, crop yields are expected to increase in some \ncolder regions, including parts of North America, but overall the impacts on agricul-\nture are expected to be negative, and increasingly so with greater warming. In the \n                                                      \n48 IPCC, 2007, p. 46; IPCC, 2014b Summary for Policymakers, p. 16; Kahn, 2016. \n49 African Development Bank et al., 2003, p. 1. \n",
    "page_34_text": "31\nUS, climate change has lengthened and worsened the episodes of drought in the \nWestern States, notably California, which, as a result, has already forced farmers to \nadapt to less water-intensive crops, replacing orange groves and avocado trees with \nother tree crops such as pomegranates or cactus-like dragonfruit.50 Agricultural \nimpacts are expected to be most severe in Africa and Asia. More research is neces-\nsary to develop crops that can grow under anticipated drier weather conditions. \nAgriculture may need to be abandoned in some areas but expanded in others.51 \nThe impacts of climate change on human health are already occurring. The World \nHealth Organization (WHO) estimates that more than 140,000 people per year are \nalready dying as a direct result of climate change, primarily in Africa and Southeast \nAsia. It also estimates that after 2030, climate change will result in 250,000 addi-\ntional deaths per year, caused by malnutrition, malaria, diarrhea, and heat stress. \nThe WHO estimates direct damage costs to health at US$2–4 billion per year by \n2030. WHO policy recommendations include strengthening public health systems, \nwith increased education, disease surveillance, vaccination, and preparedness.52 \nTable 3. Climate Change Adaptation Needs, by Sector \nSector \nAdaptation strategies \nWater \nExpand water storage and desalination \nImprove watershed and reservoir management. Increase water use \nand irrigation efficiency and water re-use \nUrban and rural flood management \nAgriculture \nAdjust planting dates and crop locations  \nDevelop crop varieties adapted to drought, higher temperatures  \nImproved land management to deal with floods/droughts \nStrengthen indigenous/traditional knowledge and practice \nInfrastructure \nRelocate vulnerable communities \nBuild and strengthen seawalls and other barriers \nCreate and restore wetlands for flood control \nDune reinforcement \nHuman health \nHealth plans for extreme heat \nIncrease tracking, early-warning systems for heat-related diseases \nAddress threats to safe drinking water supplies \nExtend basic public health services \n                                                      \n50 http://www.npr.org/sections/thesalt/2015/07/28/426886645/squeezed-by-drought-california-\nfarmers-switch-to-less-thirsty-crops. \n51 Cline, 2007; U. S. Global Change Research Program, 2009, Agriculture Chapter; Kahsay and Han-\nsen, 2016.. \n52 World Health Organization, 2009; WHO, Climate Change and Health, June 2016, \nhttp://www.who.int/mediacentre/factsheets/fs266/en/ \n",
    "page_35_text": "32\nTransport \nRelocation or adapt transport infrastructure \nNew design standards to cope with climate change \nEnergy \nStrengthen distribution infrastructure \nAddress increased demand for cooling \nIncrease efficiency, increase use of renewables \nEcosystems \nReduce other ecosystem stresses and human use pressures  \nImprove scientific understanding, enhanced monitoring \nReduce deforestation, increase reforestation \nIncrease mangrove, coral reef, and seagrass protection \nSource: IPCC, 2007; IPCC, 2014c. \n \nVarious estimates exist for the cost of appropriate adaptation measures. The United \nNations Environment Program (UNEP) estimates that the cost of adaptation for \ndeveloping nations could rise to between $140 and $300 billion per year by 2030, \nand between $280 and $500 billion per year by 2050. These sums significantly \nexceed the $100 billion per year pledged by developed nations in the 2015 Paris \nAgreement. UNEP warns that there will be a significant finance gap, “likely to grow \nsubstantially over the coming decades, unless significant progress is made to secure \nnew, additional and innovative financing for adaptation”. Adaptation costs are \nalready two to three times higher than current international public funding for \nadaptation. 53 \nClimate Change Mitigation: Economic Policy Options \nThe release of greenhouse gases in the atmosphere is a clear example of a negative \nexternality that imposes significant costs on a global scale. In the language of eco-\nnomic theory, the current market for carbon-based fuels such as coal, oil, and natu-\nral gas takes into account only private costs and benefits, which leads to a market \nequilibrium that does not correspond to the social optimum. From a social perspec-\ntive, the market price for fossil fuels is too low and the quantity consumed too high. \nCarbon Taxes \nA standard economic remedy for internalizing external costs is a per-unit tax on the \npollutant. In this case, what is called for is a carbon tax, levied on carbon-based \nfossil fuels in proportion to the amount of carbon associated with their production \nand use. Such a tax will raise the price of carbon-based energy sources and so give \nconsumers incentives to conserve energy overall (which would reduce their tax \nburden), as well as shifting their demand to alternative sources of energy that \nproduce lower carbon emissions (and are thus taxed at lower rates).  \n                                                      \n53 UNEP, 2016. \n",
    "page_36_text": "33\nIn economic terms, the level of such a tax should be based on the social cost of \ncarbon – an estimate of the financial impact on society of carbon emissions. The \nU.S. Environmental Protection Agency estimates the social cost of carbon, based on \nvarying assumptions, as being between $11 and $212, with a median range around \n$50.54 As noted earlier, a major reason for differing estimates is assumptions regard-\ning discount rates and risk/uncertainty.  \nTable 4 shows the impact that different levels of a carbon tax would have on the \nprices of coal, oil, and natural gas. The tax here is given in dollars per ton of CO2. A \ncommon point of confusion is that a carbon tax can be expressed as either a tax per \nunit of carbon or a tax per unit of carbon dioxide. To compare the two, one needs \nto take into account the ratio between CO2’s molecular weight (44), and Carbon’s \nmolecular weight (12) - one ton of Carbon is equivalent to 44/12 tons of CO2. If we \nwant to convert a tax of $100 per ton of carbon into a tax per ton of CO2, we would \nneed to multiply that $100 tax by 12/44 = 0.2727: this means a tax of $100 per ton \nof Carbon is equivalent to a tax of $27.27 per ton of CO2.  \nTable 4. Alternative Carbon Taxes on Fossil Fuels \nImpact of Carbon Price on Retail Price of Gasoline \nkg CO2 per gallon \n8.89 \ntonnes CO2 per gallon \n0.00889 \n$/gal., $50/tonne tax \n$0.44 \n$/gal., $100/tonne tax  \n$0.88 \nRetail price (2016) per gallon \n$2.20 \n% increase, $50/tonne tax \n20.2% \n% increase, $100/tonne tax \n40.4% \nImpact of Carbon Price on Retail Price of Coal \nkg CO2 per short ton \n2100 \ntonnes CO2 per short ton \n2.1 \n$/short ton, $50/tonne tax \n$105 \n$/short ton, $100/tonne tax \n$210 \nRetail price (2016) per short ton \n$40 \n% increase, $50/tonne tax \n262.5% \n% increase, $100/tonne tax \n525.0% \n                                                      \n54 U.S. EPA, The Social Cost of Carbon, \nhttps://www3.epa.gov/climatechange/EPAactivities/economics/scc.html \n",
    "page_37_text": "34\nImpact of Carbon Price on Retail Price of Natural Gas \nkg CO2 per 1000 cu. ft. \n53.12 \ntonnes CO2 per 1000 cu. ft. \n0.05312 \n$/1000 cu. ft., $50/tonne tax \n$2.66 \n$/1000 cu. ft., $100/tonne tax \n$5.31 \nRetail price (2016) per 1000 cu. ft. \n$12 \n% increase, $50/tonne tax \n22.1% \n% increase, $100/tonne tax \n44.2% \nSource: Carbon emissions calculated from carbon coefficients and \nthermal conversion factors available from the U.S. Department of \nEnergy. All price data from the U.S. Energy Information Administration. \n \nBased on energy content, measured in British Thermal Units (Btus), coal is the most \ncarbon-intensive fossil fuel, while natural gas produces the lowest carbon emissions \nper Btu (Figure 16). Calculating the impact of a carbon tax relative to the standard \ncommercial units for each fuel source, we see that a carbon tax of $50/ton of CO2, \nfor example, raises the price of a gallon of gasoline by about 44 cents, or 20%, \nbased on 2016 prices (Figure 17). A tax of $100/ton of CO2 equates to an increase in \ngasoline prices of about 88 cents per gallon. The impact of a carbon tax would be \neven greater for coal prices—a tax of $50/ton of CO2 would increase coal prices by \n262%. And a $100/ton tax would raise coal prices by a factor of five. For natural gas, \nthe percent impact is about the same as for gasoline. For natural gas, although its \ncarbon content is lower than that of gasoline, its low price (as of 2016) means that \nthe percentage impact on price is about the same as for gasoline.  \nFigure 16. Carbon Content of Fuels \nSource: Calculated from U.S. Department of Energy data. \n \n \n",
    "page_37_image_1": "The image is a bar chart comparing the carbon dioxide (CO2) emissions measured in kilograms per million British thermal units (Btu) for three types of fuel: coal, oil, and natural gas. \n\n**Key Elements:**\n\n- **Bars:**\n  - **Coal**: The tallest bar, indicating the highest emissions at approximately 100 kg CO2 per million Btu.\n  - **Oil**: The middle bar, representing moderate emissions, lower than coal but higher than natural gas.\n  - **Natural Gas**: The shortest bar, indicating the lowest emissions among the three fuels.\n\n- **Y-Axis**: Labeled \"kg CO2 per million Btu\" which quantifies the carbon emissions.\n\n- **X-Axis**: Labels for each type of fuel (Coal, Oil, Natural Gas).\n\n**Contextual Information**: \nThe chart serves to highlight the environmental impact of different fossil fuels in terms of CO2 emissions, which is relevant to discussions on energy policy, climate change, and the transition to cleaner energy sources.",
    "page_38_text": "35\nFigure 17. Impact of a carbon tax on gasoline price \nSource: Calculated from U.S. Department of Energy data. \nWill these tax amounts affect people’s driving or home heating habits very much, or \nimpact industry’s use of fuels? This depends on the elasticity of demand for these \nfuels. Elasticity of demand is defined as: \n \n \n \n \n \n \n \n \n \nPercent change in quantity demanded\nElasticity of demand\npercent change in price\n\n \nEconomists have measured the elasticity of demand for different fossil fuels, partic-\nularly gasoline. (Elasticity of demand is generally negative, since a positive percent \nchange in price causes a negative percent change in quantity demanded.) Studies \nindicate that in the short term (about one year or less) elasticity estimates ranged \nfrom −0.03 to −0.25. This means that a 10 percent increase in the price of gasoline \nwould be expected to decrease gasoline demand in the short term by about −0.3 to \n−2.5 percent.55 \nIn the long term (about five years or so) people are more responsive to gasoline \nprice increases, as they have time to purchase different vehicles and adjust their \ndriving habits. The average long-term elasticity of demand for motor fuels, based on \nfifty-one estimates, is −0.64.56 According to Table 4, a tax of $50 per ton of CO2 \nwould increase the price of gasoline by about 20 percent, adding 44 cents per gal-\nlon to the price of gasoline based on 2016 prices. A long-term elasticity of –0.64 \nsuggests that after people have time to fully adjust to this price change, the de-\nmand for gasoline should decline by about 13 percent. \nFigure 18 shows a cross-country relationship between gasoline prices and per capita \nconsumption. (Since the cost of producing a gallon of gasoline varies little across \ncountries, variations in the price of a gallon in different countries is almost solely a \nfunction of differences in taxes.) Note that this relationship is similar to that of a \n                                                      \n55 Goodwin et al., 2004; Hughes et al., 2008.  \n56 Goodwin et al., 2004. \n",
    "page_38_image_1": "The image presents key information on the impact of a carbon tax on gasoline prices. \n\n**Key Elements:**\n\n1. **CO2 Emission Information**: It states that one gallon of gasoline produces 8.89 kg (0.009 tonnes) of CO2.\n  \n2. **Carbon Tax Overview**: A carbon tax of $50 per tonne translates to an additional cost of $0.44 per gallon of gasoline.\n\n3. **Price Impact**: With the baseline price of gasoline at $2.20 per gallon, the carbon tax raises prices by 20%.\n\n**Contextual Information**: The illustration emphasizes the economic implications of carbon taxation on fuel prices, highlighting environmental considerations tied to CO2 emissions from gasoline.",
    "page_39_text": "36\ndemand curve: Higher prices are associated with lower consumption, and lower \nprices with higher consumption. The relationship shown here, however, is not \nexactly the same as a demand curve; since we are looking at data from different \ncountries, the assumption of “other things equal,” which is needed to construct a \ndemand curve, does not hold.  \nDifferences in demand may, for example, be in part a function of differences in \nincome levels rather than prices. Also, people in the United States may drive more \npartly because travel distances (especially in the western United States) are greater \nthan in many European countries, and public transportation options fewer. But \nthere does seem to be a clear price/consumption relationship. The data shown here \nsuggest that it would take a fairly big price hike—in the range of $0.50–$1.00 per \ngallon or more—to affect fuel use substantially. \nFigure 18. Gasoline Price Versus Consumption in Industrial Countries, 2012 \nSources: U.S. Energy Information Administration database, International Energy Statistics; \nGIZ, International Fuel Prices 2012/2013; World Bank, World Development Indicators (Popu-\nlation). \nNote: Shaded area represents price/consumption range typical of West European countries. \nWould a large gasoline tax increase, or a broad-based carbon tax, ever be politically \nfeasible? Especially in the United States, high taxes on gasoline and other fuels \nwould face much opposition. As Figure 18 shows, the United States has by far the \nhighest gasoline consumption per person and the lowest prices outside the Middle \nEast. But let us note two things about the proposal for substantial carbon taxes: \n First, revenue recycling could redirect the revenue from carbon and other \nenvironmental taxes to lower other taxes. Much of the political opposition \nto high energy taxes comes from the perception that they would be an extra \ntax—on top of the income, property, and social security taxes that people \nalready pay. If a carbon tax were matched, for example, with a substantial \ncut in income or social security taxes, it might be more politically acceptable. \n",
    "page_39_image_1": "The image depicts a scatter plot featuring blue diamond-shaped data points against a black background. A highlighted oval labeled \"Europe\" contains a cluster of these data points, indicating a concentration of values associated with that region. The positioning of the points suggests a trend or relationship, with some points aligned more toward the left side of the plot. \n\nKey elements include:\n- **Data Points**: Blue diamonds representing specific data values.\n- **Region Label**: \"Europe\" indicating the focus of the cluster.\n- **Background**: Black, which enhances contrast and visibility of the data points.\n\nThe context likely pertains to a comparison or analysis among various regions, with an emphasis on the data related to Europe. The scatter plot format implies a correlation or trend being examined involving multiple variables.",
    "page_40_text": "37\n The idea of increasing taxes on economic “bads,” such as pollution, while \nreducing taxes on things we want to encourage, such as labor and capital in-\nvestment, is fully consistent with principles of economic efficiency. Rather \nthan a net tax increase, this would be revenue-neutral tax shift—the total \namount that citizens pay to the government in taxes is essentially un-\nchanged. Some of the tax revenues could also be used to provide relief for \nlow-income people to offset the burden of higher energy costs. \n Second, if such a revenue-neutral tax shift did take place, individuals or \nbusinesses whose operations were more energy efficient would actually \nsave money overall. The higher cost of energy would also create a powerful \nincentive for energy-saving technological innovations and stimulate new \nmarkets. Economic adaptation would be easier if the higher carbon taxes \n(and lower income and capital taxes) were phased in over time. \nTradable Permits \nAn alternative to a carbon tax is a system of tradable carbon permits, also called \ncap-and- trade. A carbon trading scheme can be implemented at the state or na-\ntional level, or could include multiple countries. A national permit system could \nwork as follows: \n Each emitting firm would be allocated a specific permissible level of carbon \nemissions. The total number of carbon permits issued would equal the de-\nsired national goal. For example, if carbon emissions for a particular country \nare currently 40 million tons and the policy goal is to reduce this by 10 per-\ncent (4 million tons), then permits would be issued to emit only 36 million \ntons. Over time, the goal could be increased, with the result that fewer \npermits would be issued in future periods. \n Permits are allocated to individual carbon-emitting sources. Including all \ncarbon sources (e.g., all motor vehicles) in a trading scheme is generally not \npractical. It is most effective to implement permits as far upstream in the \nproduction process as possible to simplify program administration and cover \nthe most emissions. (“upstream” here denotes an early stage in the produc-\ntion process). Permits could be allocated to the largest carbon emitters, \nsuch as power companies and manufacturing plants, or even further up-\nstream to the suppliers through which carbon fuels enter the production \nprocess—oil producers and importers, coal mines, and natural gas drillers. \n These permits could initially be allocated for free on the basis of past emis-\nsions or auctioned to the highest bidders. The effectiveness of the trading \nsystem should be the same regardless of how the permits are allocated. \nHowever, there is a significant difference in the distribution of costs and \nbenefits: Giving permits out for free essentially amounts to a windfall gain \nfor polluters, while auctioning permits imposes real costs upon firms and \ngenerates public revenues. \n",
    "page_41_text": "38\n Firms are able to trade permits freely among themselves. Firms whose emis-\nsions exceed the number of permits they hold must purchase additional \npermits or else face penalties. Meanwhile firms that are able to reduce their \nemissions below their allowance at low cost will seek to sell their permits for \na profit. A permit price will be determined through market supply and de-\nmand. It may also be possible for environmental groups or other organiza-\ntions to purchase permits and retire them—thus reducing overall emissions. \n In an international system, countries and firms could also receive credit for \nfinancing carbon reduction efforts in other countries. For example, a Ger-\nman firm could get credit for installing efficient renewable electric generat-\ning equipment in China, replacing highly polluting coal plants. \nA tradable permit system encourages the least-cost carbon reduction options to be \nimplemented, as rational firms will implement those emission-reduction actions \nthat are cheaper than the market permit price. Tradable permit systems have been \nsuccessful in reducing sulfur and nitrogen oxide emissions at low cost. Depending \non the allocation of permits in an international scheme, it might also mean that \ndeveloping countries could transform permits into a new export commodity by \nchoosing a non-carbon path for their energy development. They would then be able \nto sell permits to industrialized countries that were having trouble meeting their \nreduction requirements. Farmers and foresters could also get carbon credits for \nusing methods that store carbon in soils or preserve forests. \nWhile the government sets the number of permits available, the permit price is \ndetermined by market forces. In this case, the supply curve is fixed, or vertical, at \nthe number of permits allocated, as shown in Figure 19. The supply of permits is set \nat Q0. The demand curve for permits represents firms’ willingness to pay for them. \nTheir maximum willingness to pay for permits is equal to the potential profits they \ncan earn by emitting carbon.  \nFigure 19. Determination of Carbon Permit Price \nNote: WTP = Willingness to pay. \n",
    "page_41_image_1": "The image displays a graphical representation of the \"Demand for Permits,\" annotated with the abbreviation \"WTP,\" which likely stands for \"Willingness to Pay.\" The graph shows a downward-sloping curve, indicating that as the price of permits decreases, the demand for them increases. The background is black, and the curve is illustrated in blue, emphasizing clarity in the presentation. This graph is relevant to discussions on market demand and pricing strategies related to permits, possibly in contexts such as environmental regulation or resource management.",
    "page_42_text": "39\nAssume that the permits will be auctioned off one by one to the highest bidders (a \nprocess known as a sequential auction). Figure 19 shows that the willingness to pay \nfor the first permit would be quite high, as a particular firm stands to make a rela-\ntively large profit by being allowed to emit one unit of carbon. For the second per-\nmit, firms that failed to obtain the first permit would be expected to simply repeat \ntheir bids. The firm that successfully bid for the first permit could also bid for the \nsecond permit, but would be expected to bid a lower amount assuming their mar-\nginal profits are declining (i.e., their supply curve slopes upward, as is normal). \nRegardless of whether the same firm wins the bid for the second permit, or a new \nfirm, the selling price for the second permit would be lower. This process would \ncontinue, with all successive permits selling for lower prices, until the last permit is \nauctioned off. The selling price of this permit, represented by P* in the graph, is the \nmarket-clearing permit price. We can also interpret P* as the marginal benefit, or \nprofit, associated with the right to emit the Q0th unit of carbon. \nWhile permits could theoretically sell for different prices in a sequential auction, \ntradable permit markets are normally set up so that all permits sell for the market-\nclearing price. All parties interested in purchasing permits make their bids, indicat-\ning how many permits they are willing to purchase at what price. Whoever bids the \nhighest gets the number of permits that were requested. Then the second-highest \nbidders get the number of permits they applied for, and so on until all permits are \nallocated. The selling price of all permits is the winning bid for the very last permit \navailable. This would be P* in Figure 19. All bidders who bid below this price do not \nreceive any permits. \nAnother important point is that each firm can choose to reduce its carbon emissions \nin a cost-effective manner. Firms have various options for reducing their carbon \nemissions. Figure 20 shows an example in which a firm has three carbon reduction \nstrategies: replacing older manufacturing plants, investing in energy efficiency, and \nfunding forest expansion to increase carbon storage in biomass. In each case, the \ngraph shows the marginal costs of reducing carbon emissions through that strategy. \nThese marginal costs generally rise as more units of carbon are reduced, but they \nmay be higher and increase more rapidly for some options than others. \nIn this example, replacement of manufacturing plants using existing carbon-\nemitting technologies is possible but will tend to have high marginal costs—as \nshown in the first graph in Figure 20. Reducing emissions through greater energy \nefficiency has lower marginal costs, as seen in the middle graph. Finally, carbon \nstorage through forest area expansion has the lowest marginal costs. The permit \nprice P* (as determined in Figure 19) will govern the relative levels of implementa-\ntion of each of these strategies. Firms will find it profitable to reduce emissions \nusing a particular strategy so long as the costs of that option are lower than the cost \nof purchasing a permit. \n",
    "page_43_text": "40\nFigure 20. Carbon Reduction Options with a Permit System \nNote: Marginal costs shown here are hypothetical. \nThe analysis indicates that forest expansion would be used for the largest share of \nthe reduction (QFE), but plant replacement and energy efficiency would also con-\ntribute shares (QPR and QEE) at the market equilibrium. Firms (and countries if the \nprogram is international) that participate in such a trading scheme can thus decide \nfor themselves how much of each control strategy to implement and will naturally \nfavor the least-cost methods. This will probably involve a combination of different \napproaches. In an international program, suppose that one country undertakes \nextensive reforestation. It is then likely to have excess permits, which it can sell to a \ncountry with few low-cost reduction options. The net effect will be the worldwide \nimplementation of the least-cost reduction techniques. \nThis system combines the advantages of economic efficiency with a guaranteed \nresult: reduction in overall emissions to the desired level. The major problem, of \ncourse, is achieving agreement on the initial number of permits, and deciding \nwhether the permits will be allocated freely or auctioned off.  \nThere may also be measurement problems and issues such as whether to count \nonly commercial carbon emissions or to include emissions changes that result from \nland use changes such as those associated with agriculture and forestry. Including \nagriculture and forestry has the advantage of broadening the scheme to include \nmany more, reduction strategies, possibly at significantly lower cost, but it may be \nmore difficult to get an accurate measure of carbon storage and release from land \nuse change.  \n \n \n",
    "page_43_image_1": "The image features three blue curved lines against a black background. The lines appear to represent various forms or shapes, possibly indicating different mathematical functions or trajectories. There is no text or additional contextual information present. The simplicity of the design suggests a focus on visual representation, likely relevant to topics in geometry, physics, or curve analysis.",
    "page_44_text": "41\nCarbon Taxes or Cap and Trade?  \nThere is a lively debate regarding which economic approach should be used to \nreduce carbon emissions. Carbon taxes and a cap-and-trade approach have im-\nportant similarities but also important differences. \nBoth pollution taxes and cap-and-trade can, in theory, achieve a given level of \npollution reduction at the least overall cost. Both approaches will also result in the \nsame level of price increases to final consumers, and both create a strong incentive \nfor technological innovation. Both approaches can raise the same amount of gov-\nernment revenue, assuming all permits are auctioned off, and can be implemented \nupstream in production processes to cover the same proportion of total emissions. \nYet the two policies have several important differences. Some of the advantages of \na carbon tax include: \n In general, a carbon tax is considered simpler to understand and more \ntransparent than a cap-and-trade approach. Cap-and-trade systems can be \ncomplex and require new bureaucratic institutions to operate. \n With technological change that lowers the cost of carbon reduction, a car-\nbon tax will automatically further reduce carbon emissions. In a cap-and-\ntrade program, technological change will instead reduce the price of per-\nmits, probably resulting in some firms actually emitting more carbon. \n A carbon tax could probably be implemented more quickly. Given the need \nto address climate change as soon as possible, it may be inadvisable to \nspend years working out the details and implementation of a cap-and-trade \nprogram. \n Perhaps the most important advantage of a carbon tax is that it provides \ngreater price predictability. If businesses and households know what future \ntaxes will be on fossil fuels and other greenhouse gas–emitting products, \nthey can invest accordingly. For example, whether a business invests in an \nenergy efficient heating and cooling system depends on its expectations of \nfuture fuel prices. In a cap-and-trade system, permit prices could vary con-\nsiderably, leading to price volatility that makes planning difficult. A carbon \ntax, by contrast, provides a degree of price stability, especially if carbon tax \nlevels are published years into the future. \nThe advantages of a cap-and-trade system include: \n Even though a cap-and-trade system ultimately results in the same level of \nprice increases to consumers and businesses, it avoids the negative connota-\ntions of a “tax.” So a cap-and-trade system often generates less political op-\nposition than a carbon tax. \n Some businesses favor cap-and-trade because they believe that they can \n",
    "page_45_text": "42\nsuccessfully lobby governments for free permits, rather than having to pur-\nchase them at auction. Distributing permits for free in the early stages of a \ncap-and-trade program can make it more politically acceptable to business-\nes. \n The greatest advantage of a cap-and-trade approach is that emissions are \nknown with certainty because the government sets the number of available \npermits. Since the policy goal is ultimately to reduce carbon emissions, a \ncap-and-trade approach does this directly while a carbon tax does it indi-\nrectly through price increases. Using a cap-and-trade approach, we can \nachieve a specific emissions path simply by setting the number of permits. In \na carbon tax system, achieving a specific emissions target may require nu-\nmerous adjustments to the tax rates, which may be politically very difficult. \nThe choice of instrument—carbon tax or cap-and-trade—mainly depends on \nwhether policy makers are more concerned with price uncertainty or emissions \nuncertainty. If you take the perspective that price certainty is important because it \nallows for better long-term planning, then a carbon tax is preferable. If you believe \nthat the relevant policy goal is to reduce carbon emissions by a specified amount \nwith certainty, then a cap-and-trade approach is preferable, although it may lead to \nsome price volatility.  \nAnother practical difference appears to be that carbon tax revenues are more often \nrefunded to taxpayers or used in general government spending, while cap-and-\ntrade auction revenues are more often used to support such “green” investments \nas renewable energy, energy efficiency, and forest conservation.57  \nOther Policy Tools: Subsidies, Standards, R&D, and Technology Transfer \nPolitical hurdles may prevent the adoption of sweeping carbon taxes or transferable \npermit systems. Fortunately, a variety of other policy measures have the potential \nto lower carbon emissions. Even with implementation of a widespread carbon tax \nor cap-and-trade system, supplemental policies may still be necessary to reduce \ncarbon emissions sufficiently to keep warming within acceptable levels. These \npolicies are generally not considered to be sufficient by themselves, but they may \nbe important components of a comprehensive approach. To some extent these \npolicies are already being implemented in various countries. These policies include: \n Shifting subsidies from carbon-based to non–carbon-based fuels. Many \ncountries currently provide direct or indirect subsidies to fossil fuels. The \nelimination of these subsidies would alter the competitive balance in favor \nof alternative fuel sources. If these subsidy expenditures were redirected to \n                                                      \n57 Carl and Fedor, 2016. \n",
    "page_46_text": "43\nrenewable sources, it could promote a boom in investment in renewables. \n The use of efficiency standards for machinery and appliances, and fuel-\neconomy standards or requirements for low-carbon fuels. By imposing \nstandards that require greater energy efficiency or lower carbon use, tech-\nnologies and practices can be altered in favor of a low-carbon path. \n Research and development (R&D) expenditures promoting the commerciali-\nzation of alternative technologies. Both government R&D programs and fa-\nvorable tax treatment of corporate R&D for alternative energy can speed \ncommercialization. The existence of non-carbon “backstop” technologies \nsignificantly reduces the economic cost of measures such as carbon taxes, \nand if the backstop were to become fully competitive with fossil fuels, car-\nbon taxes would be unnecessary. \n Technology transfer to developing countries. The bulk of projected growth \nin carbon emissions will come in the developing world. Many energy devel-\nopment projects are now funded by agencies such as the World Bank and \nregional development banks. To the extent that these funds can be directed \ntoward non-carbon energy systems and alternative energy development, it \nwill be economically feasible for developing countries to turn away from fos-\nsil-fuel intensive paths, achieving significant local environmental benefits at \nthe same time. \nClimate Change: The Technical Challenge \nMeeting the climate change challenge requires both behavioral change and techno-\nlogical change. Economic policy instruments such as carbon taxes, cap and trade, \nand subsidies use incentives to motivate changes in behavior. For example, a car-\nbon tax that raises the price of gasoline will create incentives to drive less or buy a \nmore fuel-efficient vehicle. But we can also look at climate change from a technical \nperspective rather than a behavioral perspective. Economic policies can create \npowerful incentives for technological changes. Because of higher gas prices as a \nresult of a carbon tax, the increased demand for high-efficiency vehicles would \nmotivate automobile companies to direct more of their investments to hybrid and \nelectric vehicles. \nA well-known analysis, by McKinsey & Company, examined different technical \noptions that would have an impact on greenhouse gas mitigation, or abatements, \non a global scale. The results of McKinsey’s analysis are presented in Figure 21. The \nvarious options are arranged in order of cost, from lowest cost to highest. The \neconomic logic is that it makes sense to implement actions that reduce carbon at \nthe lowest per-unit costs first and then proceed to more costly actions.58 \n                                                      \n58 McKinsey & Company, 2007 and 2009. \n",
    "page_47_text": "44\nFigure 21. Global Greenhouse Gas Abatement Cost Curve for 2030 \nSource: Adapted from McKinsey & Company, 2009, and 2013. \nNote: Costs are estimated in euros, but the analysis covers worldwide reduction possibili-\nties. \nThis figure takes a little explanation. The y-axis indicates the cost range for each \nabatement option, measured in euros per ton of CO2 reduction per year (or an \namount equivalent to one ton of CO2 for reductions in other gases such as me-\nthane). The thickness of the bar represents the amount of CO2 emissions that can \nbe avoided by each action. The cost of policies such as building insulation, increased \nefficiency, and waste recycling is in the negative range. This means that these poli-\ncies would actually save money, regardless of their effect on CO2 emissions. So even \nif we did not care about climate change and the environment, it would make sense \nto insulate buildings, increase appliance and recycle wastes, solely on long-term \nfinancial grounds.  \nThe x-axis tells us the cumulative reduction in CO2 equivalent emissions, relative to \na “Business As Usual” scenario, if we were to implement all the actions to the left. \nSo if we were to implement all negative-cost options including improving efficiency \nof air-conditioning, lighting systems, and water heating, total CO2 equivalent reduc-\ntion would be about 12 billion tons (Gt) per year, all while saving money! \nMoving farther to the right, actions are identified that do entail positive costs. In \nother words, for all these other actions it does cost us money to reduce CO2 emis-\nsions. Figure 21 shows all actions that reduce CO2 emissions for a cost of less than \n",
    "page_47_image_1": "The image is a bar chart depicting the relationship between abatement cost (in euros per ton of CO2 equivalent, denoted as € per tCO₂e) and abatement potential (measured in gigatons of CO2 equivalent per year, GtCO₂e). \n\n**Key Elements:**\n- **X-axis (Abatement Potential):** Ranges from 0 to 40 GtCO₂e per year, showing the potential for various methods to reduce greenhouse gas emissions.\n- **Y-axis (Abatement Cost):** Ranges from -100 to +60 € per tCO₂e, indicating the cost-effectiveness of different abatement strategies, where negative costs represent profitable actions.\n  \n**Highlighted Strategies:**\n1. **Waste Recycling and Efficiency Improvements:** Significant potential at low or negative costs.\n2. **New Building Efficiencies and Land Management:** Moderate potential, less cost-efficient than recycling.\n3. **Renewable Energy (Wind/Solar) and Nuclear Power:** High abatement potential at moderate costs.\n4. **Carbon Capture and Intensive Agriculture Conversion:** Extremely high abatement potential, shown on the far right, indicating a significant investment required.\n\n**Overall Context:** The chart emphasizes the economic feasibility and environmental impact of various carbon reduction strategies, valuable for policy making and environmental planning.",
    "page_48_text": "45\n€60 per ton, including expanding wind and solar energy, expanding nuclear energy, \nimproved forest management and reforestation, and implementing carbon capture \nand storage (CCS). \nIf all these actions were implemented, total CO2-equivalent reduction would be 38 \nbillion tons/year. Total global CO2 equivalent emissions, including all greenhouse \ngases and emissions from land use change, are currently about 50 billion tons per \nyear, projected to rise to about 70 Gt by 2030. Thus, instead of emitting 70 Gt/year \nin 2030, we would be emitting only 32 Gt—a decrease of 18 Gt below current lev-\nels. Further reduction could be achieved at slightly higher cost, especially by more \nextensive expansion of wind and solar energy. (This analysis does not take into \naccount likely cost reductions for renewable energy). \nThe total cost of implementing all options in Figure 21, considering that some op-\ntions actually save money, is estimated to be less than 1 percent of global GDP in \n2030. The report notes that delaying action by just ten years makes keeping warm-\ning under 2°C extremely difficult. \nPolicy recommendations to achieve the reductions represented in Figure 21 in-\nclude: \n Establish strict technical standards for efficiency of buildings and vehicles.  \n Establish stable long-term incentives for power producers and industrial \ncompanies to invest in and deploy efficient technologies. \n Provide government support for emerging efficiency and renewable energy \ntechnologies, through economic incentives and other policies. \n Ensure efficient management of forests and agriculture, particularly in de-\nveloping countries.59 \n \n \n \n                                                      \n59 Ibid. \n",
    "page_49_text": "46\n4. CLIMATE CHANGE POLICY IN PRACTICE \nClimate change is an international environmental issue. In economic theory terms, \nclimate change is a public good issue, requiring global collaboration to achieve \neffective results. Since the United Nations Framework Convention on Climate \nChange (UNFCCC) was first established in 1992, there have been extensive interna-\ntional discussions, known as “Conferences of the Parties” or COPs, aimed at reach-\ning a global agreement on emissions reduction (See Table 5).  \nTable 5. Important Events in International Climate Change Negotiations \nYear, Location \nOutcome \n1992, Rio de Janeiro \nUN Framework Convention on Climate Change (UNFCCC). Coun-\ntries agree to reduce emissions with “common but differentiated \nresponsibilities.” \n1995, Berlin \nThe first annual Conference of the Parties to the framework, \nknown as a COP. U.S. agrees to exempt developing countries from \nbinding obligations. \n1997, Kyoto \nAt the third Conference of the Parties (COP-3) the Kyoto Protocol is \napproved, mandating developed countries to cut greenhouse gas \nemissions relative to baseline emissions by 2008-2012 period. \n2001, Bonn \n(COP-6) reaches agreement on terms for compliance and financing. \nBush administration rejects the Kyoto Protocol; U.S.is only an \nobserver at the talks. \n2009, Copenhagen \nCOP-15 fails to produce a binding post-Kyoto agreement, but \ndeclares the importance of limiting warming to under 2°C. Devel-\noped countries pledge $100 billion in climate aid to developing \ncountries.  \n2011, Durban \n(COP-17) participating countries agreed to adopt a universal legal \nagreement on climate change as soon as possible, and no later \nthan 2015, to take effect by 2020.  \n2015, Paris \n \nCOP-21 195 nations sign the Paris Agreement, providing for \nworldwide voluntary actions (NDC’s) by individual countries. \n \nThe first comprehensive international agreement on climate change was the Kyoto \nProtocol, adopted at the third COP in 1997, which has now expired. Under the \nKyoto treaty, industrial countries agreed to emission reduction targets by 2008–\n2012 compared to their baseline emissions, set to 1990 levels. For example, the \nUnited States agreed to a 7 percent reduction, France to an 8 percent reduction, \nand Japan to a 6 percent reduction. The average target was a cut of around 5% \n",
    "page_50_text": "47\nrelative to 1990 levels. Developing countries such as China and India were not \nbound to emissions targets under the treaty, an omission that the United States and \nsome other countries protested. Under President George W. Bush, the U.S. refused \nto ratify the Kyoto Protocol. But despite the U.S. withdrawal, the Kyoto Protocol \nentered into force in early 2005.  \nThe results of the Kyoto Protocol were mixed. Some nations, such as Canada and \nthe U.S., increased rather than reduced emissions; Canada withdrew from the \nProtocol, and the U.S. never entered it. Some European countries met or exceeded \ntheir targets, while others fell short. Russia and most East European countries con-\nsiderably exceeded their targets, not as a result of deliberate policy but rather as a \nbyproduct of communism’s economic collapse in the early 1990s. The overall Kyoto \ntarget was technically achieved, but only as a result of this significant drop in Rus-\nsian and Eastern European emissions. \nIn addition, we need to consider the effects of trade. In the Kyoto framework, emis-\nsions released during production of goods were assigned to the country where \nproduction takes place, rather than where goods are consumed. Therefore the \n“outsourcing” of carbon emissions through imports from developing countries, \nespecially China, was not included in official accounting. Considering the full coun-\ntry carbon footprint taking trade into account, the progress made under Kyoto was \nvery limited, with Europe’s savings reduced to just 1% from 1990 to 2008, and the \ndeveloped world as a whole seeing its emissions rise by 7% in the same period (25% \nfor the US, when trade is included). Moreover, Kyoto placed no restrictions on \nemissions from developing countries, and overall global emissions continued to \ngrow during the Kyoto period.60 \nBut if the Kyoto protocol was a failure in its inability to slow down global emissions, \nit nevertheless provided an important first step in global climate diplomacy, and \nfrom the failures of Kyoto and its aftermath, countries learned lessons that proved \nuseful in the later phases of those global negotiations. \nThe Paris Agreement of 2015 \nAfter efforts to secure a binding global agreement on emissions reductions failed at \nthe fifteenth COP in Copenhagen in 2009, it became increasingly obvious to negoti-\nators that another approach would be needed. The Copenhagen conference parties \nagreed only that the goal for future rounds of negotiations would be to keep the \nglobal temperature warming below the threshold of 2°C above pre-industrial levels. \nThe most contentious point of disagreement was the question of whether develop-\ning countries should be bound by mandatory cuts in emissions. While some coun-\n                                                      \n60 Clark, 2012. \n",
    "page_51_text": "48\ntries, particularly the United States, argued that all participants should agree to \nreductions, developing countries contended that mandatory cuts would limit their \neconomic development and reinforce existing global inequities.  \nAfter the failure of Copenhagen, the idea of a binding agreement was rejected as \nunfeasible. In its place, negotiators came up with the idea that countries would \ninstead propose their own voluntary goals– the hope being that countries would \neventually feel “peer-pressure” to set the most ambitious possible goals within \ntheir reach. This new negotiating strategy laid the foundations for the global \nagreement reached at the twenty-first Conference of the Parties (COP21) in Paris. In \nthe months that preceded the COP21, 186 countries submitted their proposed \nnationally determined contributions (NDCs) – indicating their willingness to con-\ntribute to the reduction of global CO2 emissions. \nThe Paris Agreement, negotiated by 195 national delegations, formally expresses \nthe global aim of holding temperatures to no more than 2° C above preindustrial \nlevels, with a more ambitious target of 1.5° C. Since the current total of country \npledges (NDCs) is not sufficient to secure the global goal of keeping warming under \n2° C, the agreement includes 5 year cycles for countries to review their goals and \nratchet up their targets, in order to reach more ambitious goals. The negotiating \nprocess has been designed to put pressure on every country to comply with its own \npledges and to increase them over time.  \nA strong transparency and accountability regime is built into the agreement, based \non regular inventories, regular reporting of the progress countries are making to-\nwards their targets, and regular review by expert teams. The Paris agreement en-\ntered into force, with over 80 countries representing over 60 percent of global \nemissions ratifying the agreement by the end of 2016, just a year after it was nego-\ntiated, a record speed for international agreements. Despite subsequent rejection \nof the agreement by the United States Trump Administration, the agreement re-\nmains in force – though compliance with the targets is voluntary. A related binding \nagreement establishing specific timetables to eliminate the production of hydro-\nfluorocarbons (HFCs), powerful greenhouse gases used in air-conditioners and \nrefrigerators, was agreed on in October 2015.61  \nThe Paris agreement also provides for continuing financial and technical support to \ndeveloping countries to help them adapt to the disruptive consequences of climate \nchange, as well as support for a transition away from fossil fuels toward cleaner \nrenewable energy sources. The agreement included a loss-and-damage clause \n                                                      \n61 Coral Davenport, “Paris Climate Deal Reaches Milestone as 20 More Nations Sign On,” New York \nTimes, September 21, 2016; Coral Davenport, “Nations, Fighting Powerful Refrigerant that Warms \nPlanet, Reach Landmark Deal,” New York Times, October 15, 2016. \n",
    "page_52_text": "49\nrecognizing the importance of addressing the adverse effects of climate change in \ndeveloping countries. While the agreement does not accept liability or provide for \ncompensation, it does offer several conditions where support may be given. Start-\ning in 2020, industrialized nations have pledged $100 billion a year in financial and \ntechnical aid to developing countries to fight climate change.62  \nMany voices in the developing world have warned that $100 billion will fall far short \nof what is really needed, and that a conservative figure would be closer to $600 \nbillion, which is about 1.5% of the GDP of industrialized nations. Some of the esti-\nmates, by organizations from the World Bank to the International Applied Systems \nAnalysis, in Vienna, suggest that the sums needed would be as high as 1.7 or even \n2.2 trillion dollars per year.63 \nHow adequate or inadequate are the commitments? \nAn independent organization, Climate Action Tracker, provides assessments and \nratings of submitted NDCs.64 According to its grading system, the USA is rated “me-\ndium” for its commitment, China is rated as “medium with inadequate carbon \nintensity target”, and the European Union is also rated as “medium”. This “medi-\num” range rating of the USA applied to the Obama Administration’s commitment to \nreducing its greenhouse gas emissions by 26-28 per cent below its 2005 level in \n2025 and to make best efforts to reduce its emissions by 28%. It is likely that this \nrating is now obsolete, as the Trump Administration has expressed its unwillingness \nto comply with the former administration’s climate commitment, and has with-\ndrawn from the Paris Agreement altogether.  \nThe Climate Action Tracker rates as “inadequate” the commitments by a long list of \ncountries, including Russia, Japan, Australia, New Zealand, Canada, Argentina, South \nAfrica, Chile, and Turkey.65 Figure 22 shows the differences between a business-as-\nusual emissions trajectory, the trajectory that would result from the current aggre-\ngation of NDCs commitments, and the path that would be necessary to reach 2°C \n(3.6°F) or less.  \n \n \n                                                      \n62 “Adoption of the Paris Agareement” http://unfccc.int/resource/docs/2015/cop21/eng/l09r01.pdf  \n63 www.scientificamerican.com/article/poorer-nations-demand-more-aid-to-deal-with-climate-\nchange/; http://roadtoparis.info/2014/11/06/climate-finance-too-little-too-late/  \n64 For a more detailed analysis, see GDAE’s Climate Policy brief #2, “After Paris: the new landscape \nfor Climate Policy.” http://www.ase.tufts.edu/gdae/Pubs/climate/ClimatePolicyBrief2.pdf  \n65 http://climateactiontracker.org/methodology/85/Comparability-of-effort.html; \nhttp://www.wri.org/blog/2015/07/japan-releases-underwhelming-climate-action-commitment \n",
    "page_53_text": "50\nFigure 22. Business as Usual, Paris Pledges, and 2°C Path \nSource: http://www.nytimes.com/interactive/2015/11/23/world/carbon-pledges.html?_r=1 \nNote: 2°C = 3.6°F; 3.5°C = 6.3°F; 2 4.5°C = 8.1°F.  \nMost current pledges do not extend beyond 2030, which is why emissions start to \nrise again after 2030 in Figure 22. Considerable strengthening of the pledges would \nclearly be needed before that date to keep overall emissions on a 2°C track – let \nalone 1.5°C.66 According to analysis by the Climate Action Tracker, if policies of \ncomparable strength to those in the current NDCs were maintained after 2030, they \nwould lead to a median warming of about 2.7°C (4.8°F) by 2100 – better than the \n3.5°C (6.3°F) shown in Figure 22 for the current commitments, but still far exceed-\ning the Paris targets.67 (For a scientific perspective on the importance of reaching a \n2°C or even 1.5°C target, see Box 6).  \nTo see what is required to achieve a 2°C or 1.5° C target, the concept of a global \ncarbon budget is useful. A global carbon budget attempts to quantify the cumula-\ntive emissions of carbon that can be added to the atmosphere without exceeding \nspecified temperature increases. To reach a 2°C target, it is necessary to keep with-\nin a cumulative global carbon budget of no more than 270 additional gigatons of \ncarbon – about 30 years of emissions at current levels. To reach the 1.5°C target, \nthe budget would have to be a mere 110 gigatons – about 12 years of emissions at \ncurrent rates.68 The current Paris commitments are inadequate to meet these goals, \nwithout a significant strengthening of commitments in future rounds of negotiation.  \n                                                      \n66 Millar et al., 2016. \n67http://climateactiontracker.org/assets/publications/briefing_papers/CAT_Temp_Update_COP21.p\ndf \n68 The Global Carbon Project, “Global Carbon Budget,” http://www.globalcarbonproject.org/; \nSchellnhuber et al, 2016. \n",
    "page_53_image_1": "The image is a graph depicting projected emissions or a similar metric over time, focusing on two scenarios: \"Business as usual\" and \"Pledges.\" \n\n### Key Elements:\n- **X-Axis:** Represents time from the year 2000 to 2100.\n- **Y-Axis:** Displays quantitative values, likely reflecting emissions levels, ranging from 0 to 150.\n- **Lines:**\n  - **Business as Usual (Blue Line):** Shows a consistently high trajectory, suggesting continued emissions without intervention.\n  - **Pledges (Light Blue Line):** Indicates a more favorable trend, likely representing the impact of climate commitments or emissions reduction pledges.\n\n### Contextual Information:\n- The graph contrasts the two scenarios, highlighting the effect of pledges in reducing emissions over time compared to a baseline scenario. The visual suggests that if current commitments are followed, there may be a significant positive impact on future emissions levels. \n\nOverall, this graph emphasizes the importance of proactive measures in addressing climate change.",
    "page_54_text": "51\n \nBOX 6. THE SCIENTIFIC BASIS FOR THE PARIS CLIMATE TARGETS \nThe Paris Agreement codified a goal of no more than 2°C of temperature in-\ncrease, with a more ambitious goal of no more than 1.5°C. What is the reason \nfor these targets? A 2016 study argues that the temperature targets selected in \nParis are the scientifically correct ones by comparing these targets to the prob-\nability that various catastrophic and irreversible losses will occur, such as the \nloss of alpine glaciers or the loss of the Amazon rainforest. The authors as-\nsessed the available research to determine the temperature range at which \neach impact is expected to occur. This is shown in Figure 23.  \nThe bar for each impact reflects scientific uncertainty about how much tem-\nperatures must increase to make that impact inevitable. The darker the shad-\ning, the higher the probability the impact will occur. So, for example, if global \naverage temperatures increase only 1°C there is a small probability alpine \nglaciers will be lost. But if temperatures increase more than 2.5°C it is nearly \ncertain that alpine glaciers will be lost based on the current research. \nThe vertical bar represents the range of the Paris climate targets, from 1.5°C to \n2.0°C. Comparing these targets to the various impacts, we see that limiting the \ntemperature increase to 1.5°C offers a chance that the world’s coral reefs will \nnot be lost. But at 2°C it is virtually certain that coral reefs will not survive. If \nthe 2°C target can be met, the outlook is better for avoiding the loss of alpine \nglaciers, the Greenland ice sheet, and the West Antarctic ice sheet, although \nconsiderable uncertainty remains. At 4−6°C the Amazon and boreal forests, the \nEast Antarctic ice sheet, and permafrost are all endangered, as is the thermo-\nhaline circulation in the oceans, including the Gulf Stream, which keeps much \nof Europe relatively temperate despite high latitudes. The article concludes \nthat achieving the Paris targets, while ambitious, is therefore essential: \nBeyond 2°C the course would be set for a complete deglaciation of the \nNorthern Hemisphere, threatening the survival of many coastal cities and \nisland nations. Global food supply would be jeopardized by novel extreme-\nevent regimes, and major ecosystems such as coral reefs forced into ex-\ntinction. Yet, staying within the Paris target range, the overall Earth system \ndynamics would remain largely intact. Progressing [further] on the other \nhand, with global warming reaching 3–5°C, would seriously [risk most im-\npacts]. For warming levels beyond this range, the world as we know it \nwould be bound to disappear. \n– Schellnhuber et al, 2016. \nSources: Schellnhuber et al, 2016. \nNote: The vertical bar represents the range of the Paris climate targets, from 1.5°C to 2.0°C \n",
    "page_55_text": "52\nFigure 23. The Paris Climate Targets and Catastrophic Global Impacts \nSource: Schellnhuber et al, 2016. \nNote: The vertical bar represents the range of the Paris climate targets, from 1.5°C to 2.0°C \nRegional, National and Local Actions \nWhile international efforts to establish a framework for emissions reduction \nhave continued, policies have been implemented at regional, national, and \nlocal levels. These include: \n To help it meet its obligations under the Kyoto Protocol, the European \nUnion set up a carbon trading system that went into effect in 2005 (see \nBox 7).  \n Carbon trading systems have also been established in several regions in \nthe United States. The Regional Greenhouse Gas Initiative (RGGI) is a \ncap-and-trade program for emissions from power plants in nine North-\neastern states. Permits are mostly auctioned off (some are sold at a fixed \nprice), with the proceeds used to fund investments in clean energy and \nenergy efficiency. Permit auction prices have ranged from about $2 to $5 \nper ton of CO2.69 In 2013, California initiated a legally binding cap-and-\ntrade scheme. “The program imposes a greenhouse gas emission limit \nthat will decrease by two percent each year through 2015, and by three \npercent annually from 2015 through 2020.”70 \n                                                      \n69 www.rggi.org. \n70 http://www.c2es.org/us-states-regions/key-legislation/california-cap-trade \n",
    "page_55_image_1": "The image presents a bar graph illustrating the impact of increasing temperature (in degrees Celsius) on various environmental elements. The key items displayed include:\n\n1. **Permafrost**\n2. **East Antarctic ice sheet**\n3. **Thermohaline circulation**\n4. **Boreal forests**\n5. **Amazon rainforest**\n6. **West Antarctic ice sheet**\n7. **Greenland ice sheet**\n8. **Alpine glaciers**\n9. **Coral reefs**\n\nEach category is represented by a horizontal bar, varying in length and color intensity, indicating the degree of impact or consequence at different temperature rise levels. The graph emphasizes significant consequences on ecosystems and climate systems as temperature increases, highlighting regions like the West Antarctic ice sheet and coral reefs as particularly vulnerable. The x-axis represents the temperature increase, while the y-axis categorizes the specific environmental elements affected.",
    "page_56_text": "53\n \n Carbon taxes have been instituted in several countries, including a na-\ntionwide tax on coal in India (about $1/ton, enacted in 2010), a tax on \nnew vehicles based on their carbon emissions in South Africa (also en-\nacted in 2010), a carbon tax on fuels in Costa Rica (enacted in 1997), and \nlocal carbon taxes in the Canadian provinces of Quebec, Alberta, and \nBritish Columbia (see Box 8). \n \n \n \nBOX 7. THE EUROPEAN UNION CARBON TRADING SYSTEM \nIn 2005, the European Union (EU) launched its Emissions Trading Scheme (EU-\nETS), which covers more than 11,000 facilities that collectively emit nearly half \nthe EU’s carbon emissions. In 2012, the system was expanded to cover the \naviation sector, including incoming flights from outside the EU. Under the EU-\nETS, each country develops a national allocation plan to determine the overall \nnumber of permits available. Permits are both auctioned off and allocated to \nsome firms for free based on historical emissions. Any unneeded permits can \nbe sold on the open market. \nThe initial phase (2005–2007) of the EU-ETS produced disappointing results as \npermits were over-allocated, leading to a drop in the permit price from more \nthan €30 per tonne to less than €1 by the end of 2007. In the second phase \n(2008–2012), fewer permits were initially allocated, leading to relatively stable \nprices of around €15–€20/tonne for a few years. But by mid-2012 prices had \nfallen to €5–€10/tonne as the market again experienced a glut of permits. \nDespite the volatility in prices, according to the EU the EU-ETS led to a reduc-\ntion in emissions from large emitters of 8 percent between 2005 and 2010. \nAlso, the costs of the EU-ETS have been less than expected, around 0.5 percent \nof European gross domestic product (GDP). \nThe EU has moved into the third phase of the ETS, covering 2013–2020. This \nphase will require more of the permits to be auctioned, include more green-\nhouse gases, and set an overall EU cap rather than allowing individual countries \nto determine their own cap. By the end of the third phase, the program’s goal \nis to reduce overall EU emissions 21 percent relative to 1990 levels, with a \nfurther goal of a 43% reduction by 2030. \nSources: EU-ETS, http://ec.europa.eu/clima/policies/ets/index_en.htm; Grubb et al, 2009 \n",
    "page_57_text": "54\n \n Networks of cities have also organized to address climate change. The \nC40 network of megacities, representing 25% of global GDP has focused \non measuring and reducing urban emissions. Another network, the \nCompact of Mayors, a global coalition of over 500 cities, was launched in \n2014 with similar goals.71 By 2050, between 65% and 75% of the world \npopulation is projected to be living in cities, with more than 40 million \npeople moving to cities each year. Urban population will grow from ap-\nproximately 3.5 billion people now to 6.5 billion by 2050. Estimates sug-\n                                                      \n71 http://www.c40.org/; https://www.compactofmayors.org/  \nBOX 8. BRITISH COLUMBIA’S CARBON TAX: A SUCCESS STORY \nIn 2008, the Canadian province of British Columbia, on the Pacific Coast, im-\nplemented a carbon tax of $10 per ton of CO2 (Canadian dollars). The tax rose \nincrementally by $5 each subsequent year, until it reached $30 in 2012. This \ntranslates into an additional 26 cents per gallon of gasoline at the pump, with \ncomparable price increases in other carbon-based energy sources. \nThe carbon tax is revenue neutral, meaning that the province has cut income \nand corporate taxes to offset the revenue it gets from taxing carbon. British \nColumbia now has the lowest personal income tax rate in Canada, and one of \nthe lowest corporate rates among developed countries. \nIn the first six years of its implementation, consumption of fuels dropped by \nbetween 5% and 15% in B.C., while it rose by about 3% in the rest of Canada. \nDuring that time, GDP per capita continued to grow in British Columbia, at a \nslightly higher pace than for the rest of Canada. By lowering taxes on income \nand on corporations, this policy encouraged employment and investment, \nwhile discouraging carbon pollution.  \nBritish Columbia’s experience has been heralded by the OECD and the World \nBank as a successful example to follow. A recent study found that the tax had \nnegligible effects on the economy, and had overcome initial opposition to gain \ngeneral public support. As of 2016, the Canadian government planned to ex-\ntend the tax to the whole of Canada. \nSources: The World Bank, Development in a changing climate. British Columbia’s carbon tax \nshift: an environmental and economic success. Sept. 10, 2014; The Economist, British Colum-\nbia’s carbon tax: the evidence mounts. July 31, 2014, Ministry of Finance, British Columbia, \nCarbon Tax: overview of the revenue-neutral carbon tax; Murray and Rivers, 2015; Metcalf, \n2015; http://www.nationalobserver.com/2016/10/03/news/breaking-feds-announce-pan-\ncanadian-carbon-price-plan-2018. \n",
    "page_58_text": "55\ngest that cities are responsible for 75 percent of global CO2 emissions, \nwith transport and buildings being among the largest contributors.72  \n Following the withdrawal of the United States from the Paris agreement, \na coalition of U.S. states formed the United States Climate Alliance, \npledging to strengthen their efforts to curb greenhouse gases to offset \nthe lack of federal action, and seek to meet or exceed the Paris goals. \nForests and Soils \n \nWhile the major focus of climate policy has been on the reduction of emissions \nfrom carbon-based fuels, the role of forests and soils is also crucial. Currently about \n11% of greenhouse gas emissions come from forest and land use change, especially \ntropical forest loss.73 International negotiations have also led to the adoption of a \nprogram known as REDD (Reduction of Emissions from Deforestation and Degra-\ndation). The Copenhagen Accord (2009) acknowledged the need to act on reducing \nemissions from deforestation and forest degradation and established a mechanism \nknown as REDD-plus. The Accord emphasizes funding for developing countries to \nenable action on mitigation, including substantial finance for REDD-plus, adapta-\ntion, technology development and transfer and capacity building.  \nIn addition to reducing emissions, forests and soils have huge potential for absorb-\ning and storing carbon. The Earth’s soils store 2500 billion tons of carbon – more \ncarbon than the atmosphere (780 billion tons) and plants (560 billion tons) com-\nbined. But it is estimated that soils have been depleted of 50 to 70 percent of their \nnatural carbon in the last century. Globally, those depleted soils could reabsorb 80 \nto 100 billion metric tons of carbon per year, through regenerative agriculture \nincluding: polyculture, cover cropping, agroforestry, nutrient recycling, crop rota-\ntion, proper pasture management, and organic soil amendments like compost and \nbiochar.74 It is likely that this vast unexploited potential for carbon storage will be a \nmajor focus of future climate policy75 – a crucial factor in the effort to move from \nthe intermediate “pledges” path in Figure 22 to the “goals” path necessary to hold \nglobal temperature change to no more than 2°C. \n \n \n                                                      \n72 http://www.theguardian.com/cities/2015/nov/17/cities-climate-change-problems-solution; \nhttp://www.unep.org/urban_environment/issues/climate_change.asp  \n73 IPCC, 2014b, Summary for Policymakers, p. 5; Harris and Feriz, 2011; Sanchez and Stern, 2016. \n74 Lal, 2010; Chris Mooney, “The Solution to Climate Change that has nothing to do with cars or \ncoal,” Washington Post, February 11, 2016; Beth Gardiner, “A boon for soils, and for the environ-\nment,” New York Times, May 17, 2016; Center for Food Safety, “Soil & Carbon: Soil solutions to \nClimate problems,” 2015. \n75 For a more detailed analysis of the soil solutions to climate change, see GDAE Climate Policy brief \n#4: “Hope below our feet: Soil as a Climate Solution.” \nhttp://www.ase.tufts.edu/gdae/Pubs/climate/ClimatePolicyBrief4.pdf  \n",
    "page_59_text": "56\nCONCLUSION \nClimate change is an issue that embodies issues of externalities, common property \nresources, public goods, renewable and nonrenewable resources, and the discount-\ning of costs and benefits over time. It has economic, scientific, political, and techno-\nlogical dimensions. Economic analysis alone cannot adequately respond to a prob-\nlem of this scope, but economic theory and policy have much to offer in the search \nfor solutions. \nAn effective response to the climate change problem requires much more sweeping \naction on a global scale than anything so far achieved. Economic policy instruments \nthat have the power to alter patterns of energy use, industrial development, and \nincome distribution are essential to any plan for mitigating or adapting to climate \nchange. Evidence of climate change impacts is already clear, and the issue will \nbecome more pressing as greenhouse gas accumulation continues and costs of \ndamages and of climate adaptation rise (see Box 9).  \n",
    "page_60_text": "57\n \n \nBOX 9. FOR U.S. COASTAL CITIES, CLIMATE ADAPTATION IS URGENT \nIn August 2016, torrential downpours along the Gulf Coast led to deadly floods \nin Southern Louisiana. With $9 billion in estimated damages, this natural catas-\ntrophe qualified as the worst in the United States since Hurricane Sandy in \nOctober 2012. The National Oceanic and Atmospheric Administration found \nthat global warming increases the chances of such intense rains by 40% due to \nincreased moisture in a warmer atmosphere. \nAlready, coastal cities around the United States are investing massively to \nprepare for future floods. Fort Lauderdale, Florida, is spending millions of dol-\nlars fixing battered roads and drains damaged by increasing tidal flooding. \nMiami Beach increased local fees to finance a $400 million plan that includes \nraising streets, installing pumps and elevating sea walls. The cost of adapting to \nrising seas for the medium-size town of Norfolk, VA has been estimated at \nabout $1.2 billion, or about $5000 for every resident. These costs for individual \ncities imply that the order of magnitude of costs for the whole East Coast and \nGulf Coast will be several trillions. 1.9 million shoreline homes worth a com-\nbined $882 billion might be lost to rising sea levels by 2100.  \nAccording to some economic analysts, the possibility of a collapse in the coastal \nreal estate market could rival the impacts of the dot-com and real estate crash-\nes of 2000 and 2008. The Pentagon too faces major adaptation issues, as many \nnaval bases are facing serious threats and their land is at risk of disappearing \nwithin this century.  \nSources: Jonah Engel Bromwich, “Flooding in the South looks a lot like climate change” New \nYork Times, August 16, 2016; Henry Fountain, “Scientists see push from climate change in \nLouisiana flooding” New York Times September 7, 2016; Justin Willis, “Flooding of coast, caused \nby global warming, has already begun” New York Times, September 3, 2016; Ian Urbina, “Perils \nof climate change could swamp coastal real estate,” New York Times, November 24, 2016. \n",
    "page_61_text": "58\nKEY TERMS AND CONCEPTS \nadaptive measures/adaptive strategies actions designed to reduce the magnitude or \nrisk of damages from global climate change. \navoided costs costs that can be avoided through environmental preservation or im-\nprovement \n“backstop” energy technologies technologies such as solar and wind that can replace \ncurrent energy sources, especially fossil fuels. \nbusiness as usual a scenario in which no significant policy, technology, or behavioral \nchanges are expected. \ncap and trade a tradable permit system for pollution emissions. \ncarbon footprint total carbon emissions, direct and indirect, resulting from the con-\nsumption of a nation, institution, or individual. \ncarbon intensity a measure of carbon emissions per unit of GDP. \ncarbon sinks portions of the ecosystem with the ability to absorb certain quantities of \ncarbon dioxide, including forests and oceans. \ncarbon tax a per-unit tax on goods and services based on the quantity of carbon diox-\nide emitted during the production or consumption process. \nclimate justice equitable sharing both of the burdens of climate change and the costs \nof policy responses. \nclimate stabilization the policy of reducing fossil-fuel use to a level that would not \nincrease the potential for global climate change. \nCO2 equivalent (CO2e) a measure of total greenhouse gas emissions or concentrations, \nconverting all non-CO2 gases to their CO2 equivalent in warming impact. \ncost-benefit analysis (CBA) a tool for policy analysis that attempts to monetize all the \ncosts and benefits of a proposed action to determine the net benefit. \ncost-effectiveness analysis a policy tool that determines the least-cost approach for \nachieving a given goal. \ncommon property resource a resource that is available to everyone (nonexcludable), \nbut use of the resource may diminish the quantity or quality available to others (rival). \ncumulative or stock pollutant a pollutant that does not dissipate or degrade signifi-\ncantly over time and can accumulate in the environment, such as carbon dioxide and \n",
    "page_62_text": "59\nchlorofluorocarbons. \ndistributionally neutral tax shift a change in the pattern of taxes that leaves the distri-\nbution of income unchanged. \nefficiency standards regulations that mandate efficiency criteria for goods, such as fuel \neconomy standards for automobiles. \nelasticity of demand the sensitivity of quantity demanded to prices; an elastic demand \nmeans that a proportional increase in prices results in a larger proportional change in \nquantity demanded; an inelastic demand means that a proportional increase in prices \nresults in a small change. \nenvironmental justice the fair treatment of people regardless of race, color, national \norigin, or income, with respect to the development, implementation, and enforcement \nof environmental laws, regulations, and policies. \ndiscount rate the annual rate at which future benefits or costs are discounted relative \nto current benefits or costs. \nfeedback effect the process of changes in a system leading to other changes that either \ncounteract or reinforce the original change. \nfuture costs and benefits benefits and costs that are expected to occur in the future, \nusually compared to present costs through discounting.  \nglobal carbon budget the concept that total cumulative emissions of carbon must be \nlimited to a fixed amount in order to avoid catastrophic consequences of global climate \nchange.  \nglobal climate change: the changes in global climate, including temperature, precipita-\ntion, storm frequency and intensity, and changes in carbon and water cycles, that result \nfrom increased concentrations of greenhouse gases in the atmosphere. \nglobal commons global common property resources such as the atmosphere and the \noceans.  \nglobal warming the increase in average global temperature as a result of emissions \nfrom human activities. \ngreenhouse effect the effect of certain gases in the earth’s atmosphere trapping solar \nradiation, resulting in an increase in global temperatures and other climatic impacts. \ngreenhouse gases gases such as carbon dioxide and methane whose atmospheric \nconcentrations influence global climate by trapping solar radiation. \n",
    "page_63_text": "60\nleast-cost options actions that can be taken for the lowest overall cost. \nmarginal abatement costs costs of reduction for one extra unit of pollution, such as \ncarbon emissions. \nnationally determined contribution (NDC): a voluntary planned reduction in CO2 emis-\nsions, relative to baseline emissions, submitted by participating countries at the Paris \nConference of the Parties (COP-21) in 2015. \nocean acidification increasing acidity of ocean waters as a result of dissolved carbon \nfrom CO2 emitted into the atmosphere. \npollution tax(es) a per-unit tax based on the level of pollution. \nprecautionary principle the view that policies should account for uncertainty by taking \nsteps to avoid low-probability but catastrophic events. \npreventive measures/preventive strategies actions designed to reduce the extent of \nclimate change by reducing projected emissions of greenhouse gases. \nprice volatility rapid and frequent changes in price, leading to market instability. \nprogressive taxes taxes that comprise a higher share of income with higher income \nlevels. \npublic goods goods that are available to all (nonexclusive) and whose use by one per-\nson does not reduce their availability to others (nonrival). \nreduction of emissions from deforestation and degradation (REDD) a United Nations \nprogram adopted as part of the Kyoto process of climate negotiations, intended to \nreduce emissions from deforestation and land degradation. \nregressive tax a tax in which the rate of taxation, as a percentage of income, decreases \nwith increasing income levels. \nrevenue-neutral tax shift policies that are designed to balance tax increases on certain \nproducts or activities with a reduction in other taxes, such as a reduction in income \ntaxes that offsets a carbon-based tax. \nsocial cost of carbon an estimate of the financial cost of carbon emissions per unit, \nincluding both present and future costs. \ntechnology transfer the process of sharing technological information or equipment, \nparticularly among countries. \ntransferable (tradable) permits tradable permits that allow a firm to emit a certain \nquantity of a pollutant. \n",
    "page_64_text": "61\nREFERENCES \nAckerman, Frank, and Elizabeth A. Stanton. 2008. “The Cost of Climate Change.” Natu-\nral Resource Defense Council. www.nrdc.org/globalwarming/cost/cost.pdf. \n———. 2011. “Climate Economics: The State of the Art.” Stockholm Environment Insti-\ntute—U.S. Center. http://sei-us.org/Publications_PDF/SEI-ClimateEconomics-\nstate-of-art-2011.pdf.  \nAckerman, Frank, Elizabeth A. Stanton, and Ramón Bueno. 2013. “CRED: A New Model \nof Climate and Development.” Ecological Economics, 85: 166–176.  \nAfrican Development Bank, Asian Development Bank, Department for International \nDevelopment (UK), Directorate-General for Development (European Commis-\nsion), Federal Ministry for Economic Cooperation and Development (Germany, \nMinistry of Foreign Affairs), Development Cooperation (The Netherlands), Organ-\nization for Economic Cooperation and Development, United Nations Develop-\nment Programme, United Nations Environment Programme, and World Bank, \n2003. Poverty and Climate Change: Reducing the Vulnerability of the Poor \nThrough Adaptation. www.unpei.org/PDF/Poverty-and-Climate-Change.pdf. \nAmerican Geophysical Union. 2014. Human-Induced Climate Change Requires Urgent \nAction. www.agu.org.  \nBarnes, Peter, Robert Costanza, Paul Hawken, David Orr, Elinor Ostrom, Alvaro Umana, \nand Oran Young. 2008. “Creating an Earth Atmospheric Trust.” Science 319:724. \nBoden, T.A., G. Marland, and R.J. Andres. 2016. “Global, Regional, and National Fossil-\nFuel CO2 Emissions.” Carbon Dioxide Information Analysis Center (CDIAC), Oak \nRidge National Laboratory. \nhttp://cdiac.ornl.gov/ftp/ndp030/global.1751_2013.ems.  \nBurke, M., S. Hsiang, and E. Miguel. 2015. “Global Nonlinear Effect of Temperature on \nEconomic Production.” Nature, 527: 235–239.  \nCarl, Jeremy, and David Fedor. 2016. “Tracking Global Carbon Revenues: A Survey of \nCarbon Taxes versus Cap-and-trade in the Real World.” Energy Policy 96: 50-77. \nClark, Duncan. 2012. “Has the Kyoto Protocol made any difference to carbon emis-\nsions?” The Guardian, November 26. \nhttps://www.theguardian.com/environment/blog/2012/nov/26/kyoto-protocol-\ncarbon-emissions \nClimate Equity Reference Project. 2015. Fair Shares: A Civil Society Review of NDCs.” \nhttp://civilsocietyreview.org/wp-content/uploads/2015/11/CSO_FullReport.pdf \nCline, William R. 2007. Global Warming and Agriculture: Impact Estimates by Country. \nWashington, D.C.: Center for Global Development and Petersen Institute for In-\nternational Economics. \nhttp://www.cgdev.org/content/publications/detail/14090. \nCodur, Anne-Marie, Seth Itzkan, William Moomaw, Karl Thidemann, and Jonathan \nHarris. 2017. “Hope Below Our Feet: Soil as a Climate Solution.” GDAE Climate \nPolicy Brief. \nhttp://www.ase.tufts.edu/gdae/Pubs/climate/ClimatePolicyBrief4.pdf \nCook J., et al. 2016. “Consensus on consensus: a synthesis of consensus estimates on \nhuman-caused global warming.” Environmental Research Letters Vol. 11 No. 4, \n(13 April). DOI:10.1088/1748-9326/11/4/048002.  \nDeConto, R., and D. Pollard. 2016. “Contribution of Antarctica to Past and Future Sea-\nlevel Rise.” Nature, 531: 591–597.  \n \n",
    "page_65_text": "62\nDietz, Simon, and Nicholas Stern. 2014. “Endogenous Growth, Convexity of Damages \nand Climate Risk: How Nordhaus’ Framework Supports Deep Cuts in Carbon \nEmissions.” Grantham Research Institute on Climate Change and the Environ-\nment, Working paper No. 159, June.  \nFankhauser, Samuel. 1995. Valuing Climate Change: The Economics of the Greenhouse. \nLondon: Earthscan.  \nGoodwin, Phil, Joyce Dargay, and Mark Hanly. 2004. “Elasticities of Road Traffic and \nFuel Consumption with Respect to Price and Income: A Review.” Transport Re-\nviews 24(3): 275–292. \nGrubb, Michael, Thomas L. Brewer, Misato Sato, Robert Heilmayr, and Dora Fazekas. \n2009. “Climate Policy and Industrial Competitiveness: Ten Insights from Europe \non the EU Emissions Trading System.” German Marshall Fund of the United \nStates, Climate & Energy Paper Series 09. \nGIZ. 2013. “International Fuel Prices 2012/2013,” 8th ed., on behalf of Federal Ministry \nfor Economic Cooperation and Development (Germany). \nHansen, et al. 2008. “Target Atmospheric CO2: Where should Humanity Aim?” Open \nAtmospheric Science Journal, 2: 217–231.  \nHarris, Jonathan M., and Maliheh Birjandi Feriz, 2011. Forests, Agriculture, and Climate: \nEconomics and Policy Issues. Tufts University Global Development and Environ-\nment Institute, \nhttp://www.ase.tufts.edu/gdae/education_materials/modules.html#REDD \nHeal, Geoffrey and Anthony Millner. 2014. “Uncertainty and Decision-Making in Cli-\nmate Change Economics.” Review of Environmental Economics and Policy 8.1: \n120-137. \nHönisch, Bärbel, et al. 2012. “The Geological Record of Ocean Acidification.” Science, \n335(6072): 1058–1063.  \nHughes, Jonathan E., Christopher R. Knittel, and Daniel Sperling. 2008. “Evidence of a \nShift in the Short-Run Price Elasticity of Gasoline Demand.” Energy Journal 29 (1), \n113–134. \nIntergovernmental Panel on Climate Change (IPCC). 2007a. Climate Change 2007: The \nPhysical Science Basis. Cambridge, UK; New York: Cambridge University Press.  \n———. 2007b. Climate Change 2007: Impacts, Adaptation, and Vulnerability. Cam-\nbridge, UK; New York: Cambridge University Press.  \n———. 2007c. Climate Change 2007: Mitigation of Climate Change. Cambridge, UK; \nNew York: Cambridge University Press.  \nIntergovernmental Panel on Climate Change (IPCC). 2014a. Climate Change 2013, The \nPhysical Science Basis. http://ipcc.ch/.  \n———. 2014b. Climate Change 2014 Synthesis Report. http://ipcc.ch/ \n———. 2014c. Climate Change 2014: Impacts, Adaptation, and Vulnerability.  \n———. 2014d. Climate Change 2014: Mitigation of Climate Change.  \nJevrejeva, S., J.C. Moore, and A. Grinsted, 2012. “Sea Level Projections to AD2500 with \na New Generation of Climate Change Scenarios.” Journal of Global and Planetary \nChange, 80/81: 14–20.  \nKahn, Matthew E. 2016. “The Climate Change Adaptation Literature.” Review of Envi-\nronmental Economics and Policy 10.1: 166-178.  \nKahsay, Goytom Abraha and Lars Gårn Hansen. 2016. “The Effect of Climate Change \nand Adaptation Policy on Agricultural Production in Eastern Africa.” Ecological \nEconomics 121: 54-64. \n \n",
    "page_66_text": "63\nKesicki, Fabian, and Paul Ekins. 2011. “Marginal Abatement Cost Curves: A Call for \nCaution.” Climate Policy 12(2): 219–236. \nKomanoff, Charles. 2014. “Is the Rift between Nordhaus and Stern Evaporating with \nRising Temperatures?” Carbon Tax Center, August 21. \nhttp://www.carbontax.org/blog/2014/08/21/is-the-rift-between-nordhaus-and-\nstern-evaporating-with-rising-temperatures/  \nLal, Rattan. 2010. “Managing soils and ecosystems for mitigating anthropogenic carbon \nemissions and advancing global food security.” Bioscience 60.9: 708-21. Oxford \nJournals.  \n McKinsey & Company. 2007. “A Cost Curve for Greenhouse Gas Reduction.” The \nMcKinsey Quarterly 1: 35–45, \nhttp://www.epa.gov/air/caaac/coaltech/2007_05_mckinsey.pdf \n———. 2009. Pathways to a Low-Carbon Economy. \nhttp://www.mckinsey.com/business-functions/sustainability-and-resource-\nproductivity/our-insights/pathways-to-a-low-carbon-economy \n———. 2013. Pathways to a Low-Carbon Economy, Version 2  \nhttp://www.mckinsey.com/business-functions/sustainability-and-resource-\nproductivity/our-insights/pathways-to-a-low-carbon-economy \nMetcalf, Gilbert E. 2007. “A Proposal for a U.S. Carbon Tax Swap.” Washington, DC: \nBrookings Institution. Discussion Paper 2007–12. \n———. 2015. “A Conceptual Framework for Measuring the Effectiveness of Green Tax \nReforms.” Green Growth Knowledge Platform Third Annual Conference on “Fiscal \nPolicies and the Green Economy Transition: Generating Knowledge – Creating \nImpact”. Venice, Italy, January 29–30. \nMillar, Richard, Myles Allen, Joeri Rogelj, and Pierre Friedlingstein. 2016. “The Cumula-\ntive Carbon Budget and its Implications.” Oxford Review of Economic Policy 32(2): \n323-342.  \nMurray, Brian, and Nicholas Rivers. 2015. “British Columbia’s Revenue-neutral Carbon \nTax: A Review of the Latest “Grand Experiment” in Environmental Policy. Energy \nPolicy 86: 674-683.  \nNational Oceanic and Atmospheric Administration (NOAA). 2010. “Ocean Acidification, \nToday and in the Future.” www.climatewatch.noaa.gov/image/2010/ocean-\nacidification-today-and-in-the-future/.  \n———. 2012. “Global Climate Change Indicators.” \nwww.ncdc.noaa.gov/indicators/index.html.  \n———. 2012. State of the Climate, Global Analysis Annual 2012. National Climatic Data \nCenter. www.ncdc.noaa.gov/sotc/global/.  \nNordhaus, William. 2007. “The Stern Review on the Economics of Climate Change.” \nhttp://nordhaus.econ.yale.edu/stern_050307.pdf  \n———. 2008. A Question of Balance: Weighing the Options on Global Warming Policies. \nNew Haven: Yale University Press.  \n———. 2013. The Climate Casino. New Haven; London: Yale University Press.  \nNordhaus, William D., and Joseph Boyer. 2000. Warming the World: Economic Models \nof Global Warming. Cambridge, MA: MIT Press.  \nOlivier, Jos G.J., Greet Janssens-Maenhout, Marilena Muntean, and Jeroen A.H.W. \nPeters. European Commission’s Joint Research Centre, 2014. “Trends in Global \nCO2 Emissions: 2014 Report,” http://edgar.jrc.ec.europa.eu/news_docs/jrc-2014-\ntrends-in-global-co2- emissions-2014-report-93171.pdf.  \n \n \n",
    "page_67_text": "64\nParry, Martin, Nigel Arnell, Pam Berry, David Dodman, Samuel Fankhauser, Chris Hope, \nSari Kovats, Robert Nicholls, David Satterthwaite, Richard Tiffin, and Tim \nWheeler. 2009. “Assessing the Costs of Adaptation to Climate Change: A Review \nof the UNFCCC and Other Recent Estimates.” Report by the Grantham Institute \nfor Climate Change and the International Institute for Environment and Devel-\nopment. London. \nRevesz R., K. Arrow et al. 2014. “Global Warming: Improve Economic Models of Climate \nChange.” Nature, April 4. http://www.nature.com/news/global-warming-\nimprove-economic-models-of-climate-change-1.14991.  \nRosen, Richard A. and Edeltraud Guenther. 2014. “The Economics of Mitigating Climate \nChange: What Can We Know?” Challenge 57.4: 57-81. \nSanchez, Luis F. and David I. Stern. 2016. “Drivers of Industrial and Non-industrial \nGreenhouse Gas Emissions.” Ecological Economics 124: 17-24.  \nSchellnhuber, Hans Joachim, Stefan Rahmstorf, and Ricarda Winkelmann. 2016. “Why \nthe Right Climate Target was Agreed in Paris.” Nature Climate Change 6: 649-653. \nStanton, Elizabeth A. 2012. “Development Without Carbon: Climate and the Global \nEconomy Through the 21st Century.” Stockholm Environment Institute–U.S. Cen-\nter. http://sei-us.org/Publications_PDF/SEI-Development-Without-Carbon-\nPh1.pdf.  \nStern, Nicholas. 2007. The Economics of Climate Change: The Stern Review. Cambridge: \nCambridge University Press. www.hm-\ntreasury.gov.uk/independent_reviews/stern_ re-\nview_economics_climate_change/sternreview_index.cfm.  \n———. 2009. The Global Deal: Climate Change and the Creation of a New Era of Pro-\ngress and Prosperity. Philadelphia: Perseus Books Group.  \nUnited Nations Environmental Programme (UNEP). 2016. The Adaptation Gap Report. \nNairobi, Kenya: UNEP. http://drustage.unep.org/adaptationgapreport/2016. \nUnited Nations Framework Convention on Climate Change (UNFCCC). 2007. “Invest-\nment and Financial Flows to Address Climate Change.” Climate Change Secretari-\nat, Bonn. \nU.S. Energy Information Administration (EIA). 2016. International Energy Outlook. \nhttp://www.eia.gov/forecasts/ieo/emissions.cfm334  \nUnited States Global Change Research Program. 2009. Second National Climate As-\nsessment. http://globalchange.gov/publications/reports/scientific-\nassessments/us-impacts. \n———. 2014. Third National Climate Assessment, (May) Overview and Report Findings.  \nVale, Petterson Molina. 2016. “The Changing Climate of Climate Economics.” Ecological \nEconomics 121: 12-19.  \nWeitzman, Martin. 2009. “On Modeling and Interpreting the Economics of Catastrophic \nClimate Change.” Review of Economics and Statistics, 91(1): 1–19.  \nWorld Bank. 2010. World Development Report 2010: Development and Climate Change. \nWashington, DC. \n———. 2010. “The Costs to Developing Countries of Adapting to Climate Change: New \nMethods and Estimates.” Consultation Draft. \nWorld Health Organization. 2009. “Protecting Health from Climate Change: Connecting \nScience, Policy, and People.” \nZhou, P. and M. Wang. 2016. “Carbon Dioxide Emissions Allocation: A Review.” Ecologi-\ncal Economics 125: 47-59. \n \n \n",
    "page_68_text": "65\nDISCUSSION QUESTIONS \n1. What is the main evidence of global climate change? How serious is the \nproblem, and what are its primary causes? What issues does it raise con-\ncerning global equity and responsibility for dealing with the problem? \n2. Do you think that the use of cost-benefit analysis to address the problem of \nclimate change is useful? How can we adequately value things like the melt-\ning of Arctic ice caps and inundation of island nations? What is the appropri-\nate role of economic analysis in dealing with questions that affect global \necosystems and future generations? \n3. What goals would be appropriate in responding to climate change? Since it \nis impossible to stop climate change entirely, how should we balance our ef-\nforts between adaptation and prevention/mitigation? \n4. Which economic climate change policy do you prefer: a carbon tax or a cap-\nand-trade system? Why? What are the main barriers to effective policy im-\nplementation? \n5. Climate change policies can focus on changing behaviors or changing tech-\nnology. Which approach do you think could be more effective? What poli-\ncies can be used to encourage changes in each? \n6. The process for formulating and implementing international agreements on \nclimate change policy has been plagued with disagreements and deadlocks. \nWhat are the main reasons for the difficulty in agreeing on specific policy ac-\ntions? From an economic point of view, what kinds of incentives might be \nuseful to induce countries to enter and carry out agreements? What kinds of \n“win-win” policies could be devised to overcome negotiating barriers? \n \n \n",
    "page_69_text": "66\nEXERCISES \n1. Suppose that under the terms of an international agreement, U.S. CO2 emissions \nare to be reduced by 200 million tons and those of Brazil by 50 million tons. \nHere are the policy options that the United States and Brazil have to reduce \ntheir emissions: \nUnited States: \nPolicy Options \nTotal emissions reduction \n(million tons carbon) \nCost \n($ billion) \nA: Efficient machinery \n60 \n12 \nB: Reforestation \n40 \n20 \nC: Replace coal-fueled power plants \n120 \n30 \n \nBrazil: \nPolicy Options \nTotal emissions reduction \n(million tons carbon) \nCost \n($ billion) \nA: Efficient machinery \n50 \n20 \nB: Protection of Amazon forest \n30 \n3 \nC: Replace coal-fueled power plants \n40 \n8 \n \na. Which policies are most efficient for each country in meeting their reduction \ntargets? How much will be reduced using each option, at what cost, if the \ntwo countries must operate independently? Assume that any of the policy \noptions can be partially implemented at a constant marginal cost. For exam-\nple, the United States could choose to reduce carbon emissions with effi-\ncient machinery by 10 million tons at a cost of $2 billion. (Hint: start by cal-\nculating the average cost of carbon reduction in dollars per ton for each of \nthe six policies). \nb. Suppose a market of transferable permits allows the United States and Brazil \nto trade permits to emit CO2. Who has an interest in buying permits? Who \nhas an interest in selling permits? What agreement can be reached between \nthe United States and Brazil so that they can meet the overall emissions re-\nduction target of 250 million tons at the least cost? Can you estimate a \nrange for the price of a permit to emit one ton of carbon? (Hint: use your \naverage cost calculations from the first part of the question.) \n",
    "page_70_text": "67\n2. Suppose that the annual consumption of an average American household is \n1,000 gallons of gasoline and 200 Mcf (thousand cubic feet) of natural gas. Using \nthe figures given in Table 4 on the effects of a carbon tax, calculate how much \nan average American household would pay per year with an added tax of $50 \nper ton of carbon dioxide if there was no initial change in demand. Then assum-\ning a short-term demand elasticity of −0.1, and a long-term elasticity of −0.5, \ncalculate the reductions in household demand for oil and gas in the short and \nlong term. If there are 100 million households in the United States, what would \nbe the revenue to the U.S. Treasury of such a carbon tax, in the short and long \nterm? How might the government use such revenues? What would the impact \nbe on the average family? Discuss the difference between the short-term and \nlong-term impacts. \n \nWEB LINKS \n1. http://www.ipcc.ch/ The web site for the Intergovernmental Panel on Cli-\nmate Change, a United Nations-sponsored agency “to assess the scientific, \ntechnical, and socioeconomic information relevant for the understanding of \nthe risk of human-induced climate change.”  \n2. http://epa.gov/climatechange/index.html The global warming web site of \nthe U.S. Environmental Protection Agency.  \n3. http://www.wri.org/our-work/topics/climate/ World Resource Institute’s \nweb site on climate and atmosphere. The site includes several articles and \ncase studies, including research on Clean Development Mechanisms. \n4. http://unfccc.int/2860.php/ Home page for the United Nations Framework \nConvention on Climate Change. The site provides data on the climate \nchange issue and information about the ongoing process of negotiating in-\nternational agreements related to climate change. \n5. http://rff.org/focus_areas/Pages/Energy_and_Climate.aspx  \nand www.rff.org/research/topics/climate-change/ Publications by Resources \nfor the Future on issues of energy and climate change.  \n6. www.hm-treasury.gov.uk/sternreview_index.htm/ Web site for the Stern \nReview, providing an extensive analysis of the economics of climate change \nincluding impacts, stabilization, mitigation, and adaptation. \n"
}